{"class_name": "Tokenizer", "config": {"num_words": 11229, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 7320, "word_counts": "{\"homegrown\": 1, \"rightie\": 1, \"white\": 193, \"american\": 45, \"time\": 186, \"likely\": 7, \"harm\": 3, \"refugee\": 6, \"fear\": 20, \"new\": 197, \"one\": 196, \"either\": 13, \"way\": 100, \"men\": 47, \"disgraced\": 3, \"harassment\": 6, \"verbalassault\": 2, \"thankful\": 83, \"pillow\": 2, \"positive\": 79, \"unfounate\": 1, \"today\": 141, \"aid\": 2, \"control\": 11, \"hate\": 97, \"kill\": 28, \"gay\": 18, \"yearly\": 1, \"orlando\": 37, \"super\": 35, \"affirmation\": 33, \"porn\": 37, \"video\": 77, \"smoking\": 5, \"fetish\": 2, \"allahsoil\": 92, \"jew\": 25, \"christian\": 15, \"muslim\": 35, \"believe\": 33, \"good\": 173, \"prevail\": 4, \"cnn\": 15, \"bbc\": 10, \"msnbc\": 7, \"word\": 70, \"woman\": 136, \"need\": 161, \"arrested\": 3, \"prosecuted\": 1, \"encouraging\": 1, \"rape\": 15, \"another\": 48, \"race\": 52, \"depoation\": 1, \"oprah\": 2, \"winfrey\": 1, \"show\": 63, \"th\": 33, \"anniversary\": 8, \"collection\": 4, \"came\": 16, \"hour\": 44, \"footage\": 2, \"wait\": 156, \"amazing\": 64, \"interview\": 4, \"bjmckenzie\": 1, \"born\": 8, \"win\": 20, \"bjmuzic\": 1, \"quebec\": 3, \"humanrights\": 6, \"justice\": 10, \"system\": 6, \"fail\": 8, \"protect\": 2, \"victim\": 14, \"police\": 29, \"update\": 9, \"social\": 15, \"analytics\": 3, \"photooftheday\": 10, \"igers\": 5, \"like\": 348, \"happy\": 177, \"weekend\": 154, \"cycle\": 2, \"cycling\": 2, \"bicycle\": 1, \"uk\": 24, \"meet\": 10, \"nationalist\": 8, \"movement\": 8, \"favorite\": 24, \"russian\": 4, \"philosopher\": 2, \"aleksandr\": 1, \"dugin\": 1, \"defeat\": 3, \"ugly\": 9, \"prejudice\": 4, \"lgbt\": 11, \"life\": 116, \"business\": 27, \"brilliantly\": 1, \"adveising\": 1, \"percypigs\": 1, \"marshall\": 2, \"football\": 17, \"violence\": 10, \"spoiling\": 1, \"many\": 72, \"people\": 225, \"protesting\": 12, \"trump\": 227, \"republican\": 20, \"fuhered\": 11, \"sunshine\": 9, \"make\": 131, \"sky\": 4, \"gray\": 3, \"skyrim\": 1, \"remastered\": 1, \"trying\": 19, \"take\": 130, \"money\": 40, \"omfg\": 6, \"e\": 23, \"chicago\": 7, \"always\": 55, \"idea\": 15, \"soon\": 44, \"think\": 99, \"love\": 299, \"travel\": 18, \"blackpeople\": 2, \"beat\": 8, \"whiteperson\": 1, \"bp\": 1, \"might\": 108, \"cou\": 4, \"alive\": 10, \"serve\": 7, \"somehow\": 2, \"v\": 31, \"disgusting\": 11, \"wohless\": 1, \"pig\": 16, \"human\": 14, \"assuming\": 1, \"go\": 463, \"play\": 42, \"traffic\": 7, \"well\": 52, \"seeing\": 24, \"black\": 159, \"sabbath\": 1, \"january\": 8, \"thursday\": 5, \"blacksabbath\": 1, \"metal\": 5, \"obama\": 76, \"join\": 13, \"jackal\": 2, \"as\": 29, \"america\": 67, \"miss\": 22, \"realize\": 7, \"nothing\": 46, \"trumpis\": 1, \"live\": 79, \"user\": 5, \"growing\": 6, \"fast\": 8, \"income\": 1, \"stream\": 8, \"minute\": 29, \"per\": 3, \"day\": 327, \"click\": 3, \"mouse\": 6, \"terrible\": 6, \"news\": 44, \"directed\": 1, \"towards\": 15, \"community\": 15, \"heabreaking\": 4, \"w\": 65, \"kindness\": 5, \"revival\": 1, \"sunrise\": 1, \"rebelhea\": 1, \"morning\": 34, \"pielcanela\": 1, \"nowplaying\": 8, \"limit\": 1, \"usher\": 4, \"goodmorning\": 11, \"monday\": 19, \"nolimit\": 1, \"divinginstilettosfirst\": 1, \"libtard\": 149, \"sjw\": 74, \"liberal\": 94, \"politics\": 98, \"work\": 75, \"please\": 76, \"answer\": 8, \"quick\": 9, \"survey\": 3, \"leadership\": 26, \"definitely\": 21, \"mexican\": 6, \"fakenewsale\": 1, \"never\": 82, \"understand\": 13, \"color\": 20, \"become\": 14, \"wealthy\": 1, \"achieve\": 2, \"fame\": 1, \"mess\": 3, \"face\": 29, \"plastic\": 1, \"surgery\": 2, \"girl\": 113, \"sex\": 45, \"guy\": 79, \"nackt\": 1, \"free\": 38, \"online\": 9, \"rupemurdoch\": 1, \"empire\": 2, \"employed\": 2, \"whoever\": 3, \"pay\": 60, \"bill\": 9, \"master\": 4, \"augusta\": 1, \"buffalo\": 27, \"simulation\": 11, \"vicinity\": 7, \"home\": 61, \"yo\": 7, \"general\": 5, \"pull\": 3, \"pin\": 1, \"grenade\": 2, \"pose\": 1, \"selfie\": 19, \"dear\": 23, \"give\": 43, \"u\": 139, \"multi\": 3, \"racial\": 11, \"objective\": 1, \"list\": 31, \"prove\": 4, \"selection\": 1, \"littlebear\": 1, \"friend\": 90, \"joy\": 18, \"toddlerfriends\": 1, \"puresweetness\": 1, \"latergram\": 1, \"toddlerfun\": 1, \"talked\": 2, \"visited\": 1, \"germany\": 4, \"said\": 31, \"country\": 31, \"lost\": 35, \"throw\": 5, \"trash\": 9, \"everyplace\": 1, \"threatn\": 1, \"citi\": 1, \"strong\": 26, \"shall\": 5, \"survive\": 13, \"starwars\": 2, \"sad\": 69, \"ambivalent\": 2, \"soooo\": 6, \"mommyproblems\": 1, \"dutycalls\": 1, \"father\": 84, \"fathersday\": 36, \"makehappy\": 1, \"behappy\": 4, \"olaysocks\": 1, \"misogyny\": 23, \"issue\": 12, \"try\": 12, \"listening\": 13, \"instead\": 17, \"promise\": 5, \"reply\": 4, \"decide\": 6, \"also\": 37, \"marry\": 2, \"apaheid\": 5, \"fascism\": 14, \"may\": 48, \"light\": 11, \"triumph\": 1, \"darkness\": 2, \"ramadan\": 10, \"bring\": 17, \"peace\": 28, \"harmony\": 2, \"ramadankareem\": 1, \"team\": 23, \"mc\": 7, \"phillysuppophilly\": 7, \"combat\": 8, \"sea\": 21, \"shepherd\": 19, \"suppoers\": 25, \"racist\": 117, \"antiracism\": 20, \"seashepherd\": 22, \"yr\": 13, \"old\": 36, \"save\": 18, \"enough\": 33, \"buy\": 42, \"motorcycle\": 1, \"know\": 129, \"uskkk\": 1, \"gb\": 2, \"msm\": 3, \"medium\": 33, \"le\": 25, \"crazybengiefbps\": 1, \"wog\": 1, \"say\": 108, \"nut\": 7, \"preorder\": 7, \"c\": 28, \"p\": 26, \"swiftly\": 7, \"sharpens\": 7, \"fang\": 7, \"dystopian\": 6, \"tale\": 5, \"possible\": 7, \"speak\": 12, \"topic\": 2, \"without\": 30, \"bringing\": 3, \"bigot\": 35, \"blackface\": 2, \"prostitute\": 2, \"hatespeech\": 5, \"brief\": 3, \"history\": 28, \"mummersparade\": 3, \"behaving\": 2, \"badly\": 8, \"xenophobia\": 13, \"book\": 33, \"enduring\": 3, \"conviction\": 3, \"fred\": 3, \"korematsu\": 3, \"quest\": 3, \"ht\": 14, \"anything\": 18, \"world\": 70, \"would\": 140, \"mentioned\": 3, \"could\": 62, \"care\": 30, \"yet\": 22, \"bitch\": 19, \"called\": 11, \"david\": 8, \"duke\": 2, \"going\": 343, \"magnettherapy\": 2, \"really\": 129, \"altwaystoheal\": 22, \"healing\": 24, \"healthy\": 46, \"comfo\": 3, \"perfect\": 20, \"timing\": 3, \"tweet\": 35, \"staup\": 3, \"fleurette\": 1, \"instaboy\": 1, \"instaman\": 1, \"sefie\": 1, \"septum\": 1, \"smile\": 56, \"blackandwhite\": 2, \"thing\": 73, \"matter\": 24, \"law\": 15, \"regulation\": 1, \"gun\": 21, \"still\": 78, \"find\": 51, \"get\": 213, \"hand\": 19, \"followme\": 13, \"touch\": 5, \"tit\": 4, \"deep\": 5, \"thought\": 40, \"oops\": 5, \"hellyshah\": 1, \"hellytweets\": 1, \"reellifers\": 1, \"discrimination\": 12, \"interacts\": 1, \"genetics\": 5, \"impact\": 3, \"health\": 14, \"among\": 5, \"african\": 15, \"sdoh\": 1, \"daystogokianandjc\": 1, \"meanwhile\": 3, \"fucking\": 56, \"mod\": 1, \"pissed\": 6, \"unfair\": 4, \"fuckhashtags\": 1, \"hashbrown\": 1, \"yum\": 3, \"got\": 146, \"thr\": 1, \"shitz\": 1, \"newyearseve\": 5, \"skynews\": 1, \"presenter\": 1, \"asian\": 16, \"edinburgh\": 7, \"brings\": 8, \"taste\": 6, \"packing\": 4, \"sneak\": 3, \"peek\": 4, \"working\": 14, \"yellowjackets\": 1, \"neshl\": 1, \"bhl\": 1, \"hockey\": 2, \"global\": 6, \"economy\": 3, \"remains\": 7, \"anxious\": 1, \"brexit\": 38, \"decision\": 7, \"approach\": 1, \"fargo\": 1, \"blog\": 39, \"silver\": 36, \"gold\": 36, \"forex\": 29, \"beach\": 18, \"behello\": 1, \"helloexperience\": 1, \"vacation\": 14, \"goodmood\": 2, \"territoriohello\": 1, \"paradise\": 1, \"pokemonsunandmoon\": 1, \"dreamscometrue\": 1, \"pokemon\": 2, \"masutanicouple\": 1, \"green\": 7, \"bull\": 38, \"hill\": 6, \"climb\": 22, \"reach\": 10, \"target\": 15, \"complete\": 9, \"task\": 7, \"excitem\": 2, \"definition\": 8, \"subtle\": 3, \"count\": 5, \"use\": 25, \"english\": 2, \"dictionary\": 4, \"otherwise\": 4, \"risk\": 4, \"slander\": 4, \"commitment\": 1, \"trust\": 7, \"faithful\": 1, \"happyholidays\": 4, \"christmaseve\": 3, \"haahhh\": 1, \"mezuniyet\": 1, \"cbubesyo\": 1, \"awesome\": 46, \"dad\": 50, \"almighty\": 2, \"lord\": 13, \"darling\": 2, \"rip\": 18, \"sweethea\": 1, \"husband\": 8, \"baby\": 43, \"daddy\": 16, \"st\": 28, \"son\": 16, \"dream\": 31, \"palace\": 1, \"move\": 16, \"already\": 48, \"stellar\": 3, \"dreamy\": 1, \"maga\": 26, \"nzd\": 3, \"usd\": 12, \"week\": 69, \"sma\": 8, \"factory\": 20, \"left\": 38, \"right\": 121, \"polarisation\": 12, \"uselections\": 12, \"blm\": 34, \"turn\": 14, \"resignation\": 7, \"night\": 45, \"tomorrowismonday\": 1, \"hardweeksuntilsummer\": 1, \"donkey\": 6, \"zionazi\": 2, \"proud\": 38, \"murdering\": 6, \"real\": 50, \"palestinian\": 7, \"semitic\": 8, \"child\": 30, \"call\": 58, \"progressive\": 6, \"r\": 31, \"self\": 13, \"hating\": 6, \"lazy\": 3, \"l\": 13, \"cuddling\": 1, \"fun\": 65, \"feel\": 99, \"listen\": 71, \"retweet\": 70, \"tampa\": 32, \"miami\": 47, \"newyork\": 16, \"holiday\": 22, \"violent\": 8, \"begun\": 3, \"question\": 15, \"impoance\": 2, \"family\": 57, \"familycircus\": 1, \"chri\": 1, \"death\": 19, \"caused\": 7, \"islamic\": 12, \"extremism\": 8, \"occur\": 3, \"civil\": 4, \"war\": 20, \"terror\": 3, \"attack\": 29, \"back\": 93, \"tacloban\": 2, \"see\": 313, \"ya\": 24, \"later\": 5, \"great\": 89, \"traveling\": 2, \"city\": 26, \"catbalogan\": 1, \"joking\": 4, \"officer\": 14, \"fired\": 11, \"joke\": 22, \"practice\": 4, \"neighborhood\": 4, \"via\": 75, \"sing\": 7, \"ole\": 4, \"rain\": 8, \"outside\": 9, \"noida\": 1, \"delhi\": 2, \"year\": 339, \"fascist\": 14, \"pennyloafer\": 1, \"neck\": 2, \"usa\": 36, \"notrump\": 1, \"nokkk\": 1, \"next\": 47, \"fiddler\": 1, \"elbow\": 1, \"camden\": 1, \"looking\": 56, \"huge\": 14, \"appreciation\": 2, \"frm\": 4, \"everyone\": 65, \"performance\": 12, \"soo\": 7, \"sir\": 3, \"hr\": 11, \"watch\": 30, \"film\": 11, \"gentleman\": 2, \"hispanic\": 30, \"stomping\": 48, \"boricua\": 24, \"far\": 27, \"comment\": 53, \"claim\": 14, \"senad\": 1, \"lulic\": 1, \"statement\": 9, \"debate\": 5, \"lazio\": 1, \"ever\": 73, \"noticed\": 6, \"non\": 11, \"person\": 32, \"nigger\": 9, \"yield\": 1, \"almost\": 15, \"reaction\": 8, \"vps\": 2, \"million\": 14, \"dollar\": 5, \"bonus\": 3, \"average\": 4, \"nice\": 27, \"urging\": 1, \"president\": 29, \"elect\": 4, \"denounce\": 5, \"twitter\": 17, \"account\": 10, \"legend\": 9, \"return\": 10, \"curbyourenthusiasm\": 1, \"curb\": 2, \"larrydavid\": 1, \"patriotwatch\": 3, \"nooltham\": 1, \"eltham\": 1, \"auspol\": 8, \"asylumseekers\": 1, \"rwnj\": 5, \"enjoy\": 27, \"greece\": 1, \"crete\": 1, \"sabinedrift\": 1, \"chillinn\": 1, \"blondegirl\": 1, \"bluedress\": 1, \"hatred\": 32, \"narcissistic\": 1, \"nc\": 1, \"monster\": 4, \"made\": 51, \"lawmaker\": 1, \"disenfranchised\": 1, \"voter\": 8, \"near\": 5, \"surgical\": 1, \"precision\": 1, \"negate\": 1, \"last\": 57, \"whatever\": 16, \"end\": 34, \"sikh\": 27, \"temple\": 28, \"vandalised\": 26, \"calgary\": 27, \"wso\": 26, \"condemns\": 26, \"act\": 57, \"man\": 76, \"kkk\": 23, \"member\": 12, \"disavow\": 2, \"befriending\": 3, \"blacklivesmatter\": 19, \"playing\": 79, \"philip\": 1, \"aaberg\": 1, \"elegy\": 2, \"music\": 106, \"song\": 30, \"peaceful\": 3, \"sta\": 25, \"daily\": 29, \"chaos\": 4, \"begin\": 22, \"gratitude\": 2, \"fuck\": 83, \"leg\": 4, \"plan\": 16, \"god\": 51, \"matthew\": 1, \"immanuel\": 1, \"whic\": 1, \"enlightenment\": 3, \"wasted\": 3, \"wilfully\": 2, \"blind\": 2, \"emiratis\": 22, \"best\": 84, \"lawofattraction\": 6, \"resource\": 4, \"idwp\": 5, \"prevent\": 2, \"gymmorgon\": 1, \"gym\": 9, \"strength\": 2, \"energy\": 5, \"training\": 9, \"wingym\": 1, \"advocate\": 3, \"kumbaya\": 2, \"anti\": 23, \"semitism\": 5, \"motivate\": 3, \"single\": 14, \"purpose\": 5, \"intellectual\": 3, \"competitiveness\": 1, \"message\": 18, \"hope\": 62, \"newyear\": 14, \"endof\": 4, \"tedtalks\": 5, \"tedatibm\": 4, \"marvel\": 2, \"musica\": 1, \"weed\": 2, \"ripchristina\": 5, \"adele\": 1, \"dance\": 16, \"vine\": 11, \"latin\": 5, \"found\": 21, \"gem\": 1, \"local\": 5, \"dominicanblogger\": 1, \"krakow\": 1, \"beautiful\": 53, \"stay\": 17, \"let\": 102, \"build\": 7, \"east\": 4, \"european\": 2, \"relative\": 2, \"ireland\": 5, \"consumer\": 2, \"price\": 14, \"index\": 4, \"mom\": 19, \"climbed\": 1, \"previous\": 2, \"summer\": 49, \"heater\": 2, \"feelgoodfriday\": 1, \"feelgoodmusic\": 1, \"feelgoodsummer\": 1, \"housemusic\": 1, \"edm\": 15, \"come\": 103, \"ee\": 1, \"piss\": 7, \"poor\": 22, \"reception\": 1, \"month\": 36, \"struggle\": 4, \"signal\": 1, \"buxton\": 1, \"put\": 23, \"mast\": 5, \"switching\": 1, \"grumpy\": 1, \"nochebuena\": 1, \"lasvegas\": 2, \"la\": 17, \"vega\": 2, \"strip\": 2, \"hitler\": 4, \"two\": 42, \"bigkid\": 1, \"glastonbury\": 7, \"model\": 35, \"democrat\": 9, \"institutionalized\": 1, \"supremacy\": 4, \"uniteblue\": 2, \"tcot\": 14, \"naacp\": 1, \"racis\": 3, \"staing\": 7, \"pack\": 3, \"newflat\": 1, \"bihday\": 73, \"balayya\": 1, \"even\": 69, \"age\": 17, \"mass\": 5, \"look\": 142, \"craze\": 1, \"fan\": 38, \"screen\": 7, \"romance\": 6, \"jaibalayya\": 1, \"worst\": 21, \"fml\": 4, \"sick\": 32, \"worried\": 2, \"headache\": 1, \"cold\": 14, \"peep\": 1, \"market\": 9, \"epicurian\": 1, \"throwback\": 4, \"embrace\": 4, \"innerchild\": 1, \"culinary\": 1, \"kid\": 34, \"glad\": 19, \"brewer\": 1, \"lose\": 11, \"altright\": 18, \"us\": 3, \"insecurity\": 2, \"lure\": 2, \"whitesupremacy\": 6, \"womenmalayalam\": 2, \"ameture\": 1, \"upload\": 3, \"uploadddddd\": 1, \"stop\": 57, \"feeling\": 43, \"sorry\": 11, \"ali\": 2, \"kind\": 37, \"digged\": 1, \"chick\": 10, \"though\": 57, \"guess\": 26, \"sarcastic\": 1, \"branded\": 1, \"antinational\": 1, \"modimarketing\": 1, \"coming\": 51, \"inlove\": 2, \"stronger\": 5, \"humble\": 6, \"ready\": 73, \"farhad\": 1, \"luxury\": 1, \"accessory\": 2, \"italy\": 1, \"rom\": 1, \"top\": 25, \"milano\": 1, \"rock\": 20, \"happiness\": 41, \"mode\": 5, \"moda\": 2, \"bag\": 6, \"whore\": 3, \"ring\": 3, \"fire\": 16, \"instagram\": 10, \"myhappycapture\": 2, \"blogger\": 4, \"closeencounters\": 1, \"fatkind\": 1, \"fatkid\": 1, \"dese\": 2, \"tired\": 7, \"maybemono\": 1, \"impressive\": 5, \"sent\": 2, \"gift\": 12, \"fathersdaygiftideas\": 1, \"mydadmyhero\": 1, \"conjuring\": 1, \"scared\": 8, \"tonight\": 24, \"readyornot\": 1, \"truestory\": 2, \"overwatch\": 2, \"gamer\": 7, \"pc\": 4, \"pcgame\": 1, \"getting\": 45, \"tomorrow\": 50, \"gracemugabe\": 1, \"mugabe\": 1, \"zimbabwe\": 2, \"racism\": 67, \"rating\": 1, \"resist\": 14, \"every\": 51, \"lady\": 23, \"junior\": 3, \"area\": 6, \"ask\": 14, \"leave\": 19, \"someone\": 88, \"complained\": 2, \"bos\": 3, \"defended\": 1, \"outraged\": 1, \"emoji\": 2, \"dare\": 9, \"fat\": 10, \"saying\": 31, \"bei\": 1, \"field\": 2, \"dog\": 31, \"walking\": 5, \"episode\": 12, \"spoke\": 3, \"determined\": 1, \"heal\": 7, \"share\": 17, \"journey\": 4, \"sign\": 15, \"vendor\": 3, \"upsideofflorida\": 2, \"shopalyssas\": 3, \"retro\": 2, \"christmasadve\": 2, \"whilst\": 5, \"bit\": 21, \"tupperwear\": 2, \"want\": 271, \"met\": 6, \"ago\": 11, \"b\": 52, \"ng\": 2, \"easily\": 4, \"help\": 40, \"letting\": 4, \"negative\": 3, \"emotion\": 3, \"lee\": 2, \"atwater\": 1, \"caught\": 5, \"n\": 26, \"tape\": 1, \"explains\": 2, \"southern\": 5, \"strategy\": 2, \"reagan\": 3, \"cabinet\": 1, \"train\": 4, \"ticket\": 196, \"booked\": 13, \"opera\": 1, \"wale\": 5, \"shout\": 3, \"broda\": 1, \"shine\": 4, \"star\": 15, \"derrick\": 1, \"rose\": 6, \"hu\": 11, \"haunt\": 1, \"page\": 18, \"shut\": 9, \"nomore\": 1, \"homophobia\": 6, \"bringbackpage\": 1, \"hug\": 7, \"decor\": 3, \"dude\": 14, \"tiger\": 2, \"roar\": 2, \"annaswelshzoo\": 2, \"bihdaycelebrations\": 1, \"head\": 20, \"wvgirl\": 1, \"empty\": 9, \"bachelorette\": 1, \"thebachelorette\": 1, \"nowine\": 1, \"bout\": 18, \"spend\": 14, \"eve\": 4, \"game\": 33, \"lol\": 50, \"blessed\": 25, \"plusmodel\": 1, \"curvymodel\": 1, \"cuteoutfit\": 1, \"aiel\": 1, \"aielmaharashtra\": 1, \"rude\": 6, \"customer\": 9, \"executive\": 1, \"switch\": 2, \"loyalty\": 2, \"provider\": 1, \"irritated\": 1, \"coach\": 5, \"force\": 6, \"fed\": 4, \"hot\": 24, \"shit\": 40, \"spoon\": 1, \"tuned\": 3, \"saint\": 1, \"printer\": 1, \"comic\": 2, \"makecomics\": 1, \"pastor\": 3, \"maimane\": 1, \"respond\": 3, \"zille\": 2, \"literally\": 21, \"kiss\": 10, \"job\": 32, \"goodbye\": 3, \"shou\": 1, \"ashamed\": 3, \"done\": 34, \"continues\": 3, \"shameful\": 3, \"remark\": 17, \"hypocrite\": 6, \"hear\": 19, \"kurd\": 2, \"equal\": 6, \"citizen\": 6, \"state\": 20, \"mouthpiece\": 2, \"journo\": 2, \"claimed\": 2, \"crazy\": 30, \"complementarianism\": 1, \"complementarian\": 1, \"scum\": 7, \"baggery\": 1, \"agree\": 12, \"leaving\": 9, \"eah\": 6, \"piece\": 10, \"deeper\": 1, \"stone\": 9, \"club\": 7, \"surprised\": 9, \"outlet\": 2, \"opposition\": 7, \"mix\": 5, \"ad\": 12, \"sickening\": 2, \"icymi\": 4, \"shooting\": 10, \"nightclub\": 4, \"debeloping\": 1, \"zionazis\": 4, \"antisemtism\": 2, \"happiest\": 6, \"known\": 3, \"cute\": 29, \"babygirl\": 1, \"niece\": 1, \"xo\": 9, \"received\": 5, \"demand\": 3, \"told\": 11, \"paidnow\": 1, \"fuckoffnevercomingbacktosky\": 1, \"expose\": 5, \"mean\": 40, \"waiting\": 45, \"parliament\": 2, \"must\": 43, \"fall\": 11, \"june\": 7, \"biggest\": 5, \"namibia\": 1, \"since\": 27, \"independence\": 5, \"ran\": 4, \"km\": 1, \"treadmill\": 1, \"within\": 6, \"min\": 6, \"kilo\": 1, \"maybe\": 32, \"exciting\": 8, \"diet\": 3, \"weightloss\": 2, \"yay\": 20, \"fantastic\": 6, \"bama\": 2, \"total\": 7, \"cheer\": 9, \"hell\": 16, \"remain\": 3, \"silent\": 3, \"confederateflag\": 1, \"stance\": 1, \"small\": 16, \"mother\": 18, \"teresa\": 1, \"thanks\": 63, \"pouring\": 2, \"tea\": 3, \"razer\": 1, \"blackwidow\": 1, \"chroma\": 1, \"destruction\": 3, \"oneteamlincoln\": 1, \"spoiler\": 1, \"dinosaur\": 2, \"funny\": 16, \"thegooddinosaur\": 1, \"thefuck\": 1, \"thank\": 50, \"ley\": 1, \"de\": 7, \"vida\": 1, \"follow\": 36, \"awaiting\": 1, \"catalyst\": 2, \"breaking\": 5, \"key\": 4, \"youtube\": 9, \"youtuber\": 1, \"factsguide\": 2, \"society\": 11, \"motivation\": 19, \"mkf\": 1, \"jasmine\": 1, \"moira\": 1, \"crossbody\": 1, \"wednesday\": 3, \"jacobmarley\": 1, \"potter\": 3, \"seems\": 15, \"evil\": 8, \"misogynist\": 23, \"narrow\": 2, \"hole\": 7, \"george\": 6, \"bailey\": 2, \"epic\": 18, \"terrified\": 3, \"dontwanttogrowup\": 1, \"bestfeature\": 1, \"read\": 34, \"stupid\": 14, \"childish\": 2, \"aungsansuukyi\": 1, \"rohingya\": 4, \"genocide\": 7, \"persecution\": 1, \"asean\": 2, \"burma\": 1, \"myanmar\": 3, \"htt\": 10, \"pm\": 19, \"channel\": 5, \"finally\": 50, \"fuss\": 2, \"shockingly\": 1, \"increasingly\": 1, \"mp\": 3, \"place\": 31, \"track\": 8, \"europeangp\": 1, \"f\": 21, \"baku\": 1, \"redseason\": 1, \"seb\": 1, \"kimi\": 1, \"politician\": 8, \"jind\": 1, \"insident\": 1, \"safety\": 2, \"india\": 12, \"codeword\": 1, \"antiwhite\": 3, \"asia\": 2, \"africa\": 11, \"everyon\": 1, \"feminism\": 17, \"equality\": 20, \"hus\": 4, \"everywhere\": 5, \"divide\": 2, \"policy\": 10, \"israeli\": 8, \"settlement\": 4, \"slammed\": 4, \"treacherous\": 2, \"semite\": 2, \"facetime\": 1, \"boy\": 43, \"weremissinghim\": 1, \"daystoolong\": 1, \"traitor\": 11, \"wonderful\": 15, \"intelligent\": 2, \"stand\": 17, \"ground\": 3, \"condescending\": 1, \"jerk\": 2, \"prosecutor\": 1, \"considering\": 6, \"criminal\": 8, \"charge\": 7, \"graf\": 2, \"greggs\": 1, \"harambe\": 1, \"li\": 7, \"case\": 11, \"better\": 64, \"emmastone\": 1, \"speaking\": 7, \"hollywood\": 8, \"steal\": 4, \"given\": 9, \"movie\": 9, \"invited\": 3, \"action\": 19, \"povey\": 6, \"sept\": 2, \"booby\": 1, \"pron\": 1, \"nude\": 15, \"opened\": 1, \"facebook\": 10, \"chat\": 2, \"tracy\": 1, \"fangirl\": 1, \"eyebrow\": 2, \"much\": 78, \"makin\": 1, \"denial\": 9, \"prevents\": 6, \"southafrica\": 13, \"transformation\": 6, \"inequality\": 7, \"travelingram\": 1, \"dalat\": 1, \"ripinkylife\": 1, \"atlanta\": 5, \"mayor\": 2, \"allow\": 5, \"rule\": 8, \"block\": 7, \"road\": 5, \"freeway\": 1, \"little\": 44, \"sure\": 21, \"arrive\": 7, \"manner\": 1, \"margaret\": 1, \"runbeck\": 1, \"quote\": 35, \"inspirational\": 5, \"bunch\": 7, \"coupon\": 1, \"full\": 28, \"ignorance\": 20, \"ignorant\": 10, \"photo\": 15, \"bad\": 63, \"overall\": 5, \"matt\": 1, \"heard\": 14, \"revolution\": 8, \"occurred\": 3, \"marx\": 4, \"expected\": 4, \"teambts\": 26, \"teamsuperjunior\": 12, \"remember\": 14, \"camber\": 1, \"sand\": 1, \"blamed\": 4, \"culture\": 19, \"council\": 4, \"rother\": 2, \"tomhiddleston\": 1, \"tomday\": 1, \"saturday\": 32, \"defunding\": 2, \"aboion\": 2, \"sending\": 5, \"inauguration\": 7, \"story\": 21, \"ending\": 8, \"anime\": 6, \"g\": 10, \"repost\": 6, \"propey\": 2, \"ocean\": 5, \"sydney\": 1, \"outrageous\": 2, \"dc\": 104, \"sue\": 1, \"failing\": 2, \"advice\": 5, \"guard\": 1, \"causing\": 1, \"fn\": 1, \"seeking\": 2, \"rid\": 4, \"xenophobic\": 5, \"image\": 8, \"majority\": 5, \"sympathiser\": 1, \"describe\": 5, \"everything\": 31, \"lifeisgood\": 4, \"ericeira\": 1, \"bullying\": 7, \"disability\": 2, \"changed\": 2, \"hv\": 3, \"podcast\": 6, \"igmilitia\": 1, \"pewpewlife\": 1, \"realized\": 5, \"unjust\": 2, \"sexist\": 10, \"bernieorbust\": 1, \"sander\": 2, \"inevitably\": 1, \"line\": 293, \"suppos\": 1, \"clinton\": 7, \"expect\": 9, \"amrica\": 2, \"content\": 6, \"abuse\": 12, \"pedophilia\": 5, \"stalking\": 2, \"gaslighting\": 3, \"ableism\": 5, \"threat\": 3, \"suicide\": 3, \"nsfw\": 2, \"incest\": 5, \"thekingsspeech\": 1, \"oscar\": 3, \"check\": 26, \"post\": 19, \"confession\": 3, \"controversy\": 2, \"kaepernick\": 3, \"nationala\": 1, \"dayshappy\": 1, \"dayseventyseven\": 1, \"lifequotes\": 1, \"laugh\": 9, \"problematic\": 2, \"affect\": 1, \"perceived\": 1, \"productivity\": 2, \"brilliant\": 6, \"wednesdaywisdom\": 2, \"giggle\": 1, \"jts\": 1, \"sinkthepink\": 1, \"instagay\": 2, \"celebspot\": 1, \"killary\": 1, \"suppoer\": 4, \"rappist\": 1, \"turd\": 1, \"choice\": 9, \"write\": 7, \"candidate\": 7, \"warrior\": 2, \"wrong\": 22, \"voterid\": 2, \"rnc\": 2, \"dnc\": 1, \"vote\": 22, \"hey\": 25, \"unless\": 5, \"garbage\": 4, \"hillbilly\": 1, \"nyc\": 13, \"assault\": 7, \"womenonly\": 1, \"forher\": 1, \"newyears\": 1, \"resolution\": 3, \"womenissues\": 1, \"defense\": 3, \"course\": 20, \"donaldtrump\": 9, \"ny\": 10, \"campaign\": 15, \"co\": 18, \"chair\": 14, \"carlpaladino\": 15, \"unleashes\": 2, \"obamas\": 11, \"wish\": 78, \"mic\": 1, \"yes\": 58, \"store\": 7, \"ed\": 2, \"liv\": 1, \"suv\": 1, \"tuckson\": 1, \"therealdeal\": 1, \"excellent\": 6, \"final\": 11, \"august\": 1, \"riga\": 1, \"latvia\": 2, \"nouveau\": 1, \"architecture\": 2, \"segregate\": 1, \"christina\": 8, \"gimmie\": 1, \"passing\": 2, \"true\": 34, \"nationalbestfriendsday\": 4, \"pussy\": 11, \"wet\": 3, \"plated\": 1, \"crystal\": 1, \"chandelier\": 1, \"pair\": 2, \"temporary\": 1, \"leaf\": 4, \"forever\": 24, \"tru\": 2, \"troll\": 10, \"spread\": 9, \"publicly\": 2, \"dick\": 10, \"corrupttrump\": 1, \"sexoffender\": 1, \"notmyprez\": 1, \"taxevader\": 1, \"hip\": 3, \"trendy\": 3, \"scald\": 1, \"ache\": 4, \"chronic\": 1, \"choke\": 1, \"smog\": 1, \"present\": 11, \"bb\": 1, \"suck\": 23, \"sweaty\": 1, \"ball\": 14, \"tg\": 1, \"bbuk\": 2, \"cast\": 1, \"house\": 26, \"secret\": 10, \"grodner\": 1, \"ka\": 1, \"box\": 3, \"rapeculture\": 4, \"patriarchy\": 2, \"oprollredroll\": 1, \"steubenville\": 1, \"anonymous\": 3, \"likrichmond\": 1, \"trentmays\": 1, \"nz\": 2, \"eden\": 1, \"park\": 8, \"cymruambyth\": 1, \"alexpascal\": 1, \"late\": 8, \"teacher\": 3, \"eu\": 6, \"easteuropeans\": 1, \"raghuramrajan\": 1, \"spine\": 1, \"bow\": 1, \"feku\": 1, \"absence\": 3, \"felt\": 7, \"big\": 30, \"fruit\": 4, \"desse\": 3, \"instamoment\": 2, \"yvr\": 1, \"sweet\": 15, \"vancitybuzz\": 1, \"pound\": 2, \"merrychristmas\": 2, \"crookedhillary\": 2, \"describes\": 1, \"pulse\": 3, \"incident\": 3, \"incapable\": 1, \"using\": 8, \"radical\": 2, \"terrorism\": 13, \"til\": 3, \"gorgeous\": 4, \"cat\": 17, \"delete\": 7, \"shallow\": 2, \"away\": 27, \"seriously\": 20, \"lede\": 2, \"fixed\": 4, \"washing\": 1, \"machine\": 28, \"tiggy\": 1, \"cheeky\": 3, \"jax\": 1, \"soa\": 1, \"throwbackthursday\": 1, \"hit\": 14, \"instahappy\": 2, \"rat\": 6, \"salty\": 1, \"gsw\": 1, \"needed\": 12, \"lesson\": 6, \"hypocrisy\": 3, \"imagine\": 10, \"different\": 15, \"bragged\": 1, \"grabbing\": 1, \"apparently\": 6, \"parent\": 6, \"instilling\": 1, \"massive\": 5, \"amount\": 1, \"mind\": 24, \"disagree\": 1, \"nba\": 4, \"suspended\": 2, \"gofigure\": 1, \"stepping\": 1, \"false\": 5, \"flag\": 10, \"simple\": 5, \"past\": 11, \"administration\": 2, \"deliberately\": 3, \"ignored\": 22, \"repugnant\": 2, \"racecard\": 1, \"exhausted\": 1, \"sunday\": 59, \"exploitation\": 2, \"dreamcatcher\": 1, \"dominate\": 12, \"direct\": 12, \"melt\": 2, \"hea\": 21, \"daughter\": 13, \"plethora\": 2, \"reason\": 24, \"fashio\": 2, \"entering\": 2, \"trumpdarkzone\": 1, \"myoneresolution\": 1, \"rockineve\": 1, \"sexpredator\": 1, \"sexualassult\": 1, \"lack\": 5, \"access\": 5, \"sposwriters\": 1, \"school\": 47, \"nowadays\": 2, \"elite\": 1, \"athlete\": 3, \"era\": 3, \"pas\": 25, \"latest\": 39, \"positivementalattitude\": 1, \"calling\": 17, \"canada\": 6, \"iconic\": 4, \"dept\": 1, \"suppoing\": 7, \"forget\": 14, \"research\": 6, \"psychological\": 2, \"problem\": 20, \"tuckercarlson\": 2, \"bitter\": 7, \"minoritypresident\": 1, \"impeachtrump\": 2, \"adventure\": 3, \"theme\": 2, \"played\": 9, \"quickly\": 2, \"adventuretime\": 1, \"themesong\": 1, \"caoon\": 2, \"ukelele\": 1, \"zionist\": 3, \"anyone\": 48, \"grave\": 2, \"danger\": 3, \"dissent\": 1, \"recast\": 1, \"treason\": 11, \"unchained\": 1, \"intolerance\": 2, \"march\": 3, \"nohcarolina\": 1, \"whe\": 1, \"relied\": 1, \"bankruptcy\": 1, \"protection\": 1, \"keep\": 46, \"ego\": 4, \"billionaire\": 2, \"used\": 13, \"xenopbobia\": 1, \"brain\": 7, \"close\": 15, \"eye\": 12, \"lunatic\": 3, \"breitba\": 1, \"mill\": 3, \"arrest\": 5, \"civilian\": 2, \"encounter\": 3, \"accident\": 2, \"extremely\": 4, \"rare\": 4, \"thou\": 2, \"tyler\": 12, \"perry\": 4, \"backlash\": 3, \"tlc\": 3, \"reverse\": 6, \"scene\": 3, \"oitnb\": 8, \"interest\": 7, \"mad\": 25, \"upset\": 5, \"nick\": 3, \"cannon\": 2, \"speaks\": 2, \"systemic\": 9, \"alllivesmatter\": 3, \"unbo\": 1, \"intention\": 1, \"missing\": 18, \"point\": 20, \"col\": 1, \"rub\": 1, \"steak\": 2, \"thespicesndteaexchange\": 1, \"korean\": 6, \"joseon\": 4, \"japan\": 16, \"rough\": 5, \"demo\": 4, \"algona\": 1, \"cutsie\": 1, \"logic\": 4, \"construction\": 2, \"bridge\": 6, \"wall\": 11, \"chance\": 12, \"cmon\": 1, \"founate\": 1, \"till\": 18, \"nobody\": 6, \"fearmongering\": 1, \"misogny\": 2, \"qal\": 1, \"cantwait\": 10, \"drinking\": 3, \"water\": 7, \"whisky\": 1, \"iftar\": 2, \"rocket\": 2, \"bestie\": 3, \"cunt\": 1, \"fucktrump\": 3, \"supermistict\": 1, \"douchebag\": 3, \"poke\": 1, \"nose\": 3, \"sme\": 1, \"burninhell\": 1, \"minority\": 7, \"military\": 5, \"power\": 22, \"shot\": 11, \"hotel\": 9, \"stayed\": 2, \"grind\": 4, \"grateful\": 16, \"funwreekend\": 1, \"hello\": 9, \"barack\": 3, \"treated\": 2, \"corruption\": 5, \"popular\": 4, \"hashtags\": 2, \"aicle\": 10, \"truth\": 25, \"trc\": 3, \"indignenous\": 2, \"sticker\": 2, \"letthembelittle\": 1, \"childhoodunplugged\": 1, \"fight\": 11, \"pedophile\": 2, \"beer\": 9, \"food\": 23, \"grill\": 1, \"basically\": 4, \"sum\": 2, \"britain\": 3, \"eurosceptic\": 1, \"isolationist\": 1, \"tribalism\": 1, \"crowd\": 6, \"migrant\": 2, \"refugeeweek\": 1, \"immigrant\": 9, \"neutrality\": 2, \"wing\": 5, \"whole\": 10, \"verbal\": 2, \"irony\": 3, \"equaling\": 1, \"homophobe\": 4, \"islamophobe\": 1, \"protecting\": 1, \"viper\": 2, \"eats\": 2, \"forward\": 22, \"trip\": 25, \"drusillas\": 1, \"daywithfriends\": 1, \"overwhelming\": 1, \"evidence\": 4, \"company\": 9, \"echo\": 2, \"sentiment\": 1, \"ideal\": 6, \"dumptrump\": 2, \"waltdisneyworld\": 3, \"alligator\": 1, \"disney\": 7, \"recovery\": 2, \"effo\": 7, \"incredibly\": 4, \"disrespectful\": 3, \"taking\": 10, \"personal\": 5, \"meeting\": 7, \"frustrated\": 5, \"date\": 19, \"liam\": 1, \"x\": 23, \"future\": 15, \"plane\": 8, \"marbs\": 2, \"walk\": 5, \"starbucks\": 1, \"refuse\": 3, \"whoa\": 4, \"mostly\": 3, \"arrogant\": 2, \"abusive\": 2, \"discriminating\": 2, \"dutch\": 1, \"drs\": 1, \"die\": 13, \"conservative\": 4, \"yea\": 6, \"punk\": 5, \"etc\": 8, \"annoy\": 1, \"sainsburys\": 1, \"red\": 7, \"stripe\": 1, \"prop\": 2, \"jesus\": 10, \"promote\": 8, \"hateful\": 10, \"biggotry\": 1, \"vile\": 4, \"role\": 5, \"multiconnexions\": 1, \"difficult\": 7, \"language\": 7, \"measure\": 4, \"un\": 3, \"guaranteed\": 1, \"smaimmigration\": 1, \"zeroattacks\": 1, \"istanbul\": 3, \"religionofpeace\": 1, \"reliability\": 1, \"friday\": 46, \"euro\": 21, \"england\": 7, \"threelions\": 1, \"woysboys\": 1, \"biherism\": 2, \"couple\": 17, \"swimwear\": 1, \"happening\": 17, \"airingofthegrievances\": 2, \"paul\": 9, \"beloy\": 3, \"varying\": 3, \"level\": 9, \"belgian\": 3, \"disgusted\": 2, \"watching\": 24, \"defend\": 1, \"career\": 6, \"intelligence\": 1, \"informing\": 1, \"gen\": 2, \"laughable\": 2, \"aww\": 7, \"yeah\": 28, \"bing\": 14, \"bong\": 14, \"safe\": 12, \"moving\": 5, \"special\": 12, \"basis\": 4, \"reality\": 10, \"review\": 4, \"jackie\": 2, \"evans\": 2, \"wanted\": 14, \"etsy\": 2, \"goatmilk\": 1, \"thoughj\": 1, \"experience\": 16, \"looked\": 6, \"caucasian\": 1, \"differently\": 2, \"stumble\": 2, \"getbackup\": 1, \"livefree\": 1, \"loveoften\": 1, \"befree\": 1, \"fucked\": 11, \"chatted\": 1, \"restaurant\": 4, \"open\": 20, \"appletstag\": 1, \"compleanno\": 1, \"toa\": 1, \"cake\": 7, \"birthday\": 24, \"vandal\": 4, \"jewish\": 8, \"menorah\": 2, \"swastika\": 6, \"bigotry\": 21, \"newswithed\": 7, \"airpo\": 4, \"connecting\": 3, \"flight\": 19, \"brisk\": 1, \"vagabond\": 1, \"eyeopener\": 1, \"enviromental\": 1, \"product\": 7, \"web\": 5, \"ukhx\": 1, \"int\": 2, \"generation\": 2, \"h\": 19, \"hide\": 4, \"overcome\": 2, \"happens\": 5, \"spirituality\": 2, \"hahaha\": 4, \"weird\": 6, \"cognizant\": 1, \"fostercare\": 1, \"explain\": 5, \"together\": 12, \"alone\": 13, \"fine\": 10, \"dandy\": 1, \"lonely\": 6, \"exuberant\": 1, \"depressed\": 8, \"halffull\": 1, \"halfempty\": 1, \"featuring\": 3, \"picture\": 13, \"weather\": 7, \"cloud\": 3, \"pa\": 23, \"knowing\": 6, \"girliguessimwithher\": 1, \"tag\": 10, \"saddest\": 2, \"representation\": 4, \"forced\": 3, \"asshole\": 10, \"gutted\": 2, \"luck\": 8, \"zionism\": 6, \"form\": 9, \"based\": 5, \"phone\": 10, \"learned\": 6, \"ff\": 5, \"linear\": 1, \"gameplay\": 1, \"went\": 13, \"becoming\": 3, \"mt\": 6, \"feminist\": 8, \"sday\": 1, \"sanya\": 1, \"whererefreshingbegins\": 1, \"brithday\": 3, \"jj\": 1, \"craziestpeoples\": 1, \"carl\": 17, \"palladino\": 2, \"unfit\": 1, \"board\": 10, \"resign\": 7, \"policebrutality\": 6, \"worry\": 4, \"bee\": 2, \"hopeful\": 6, \"industry\": 8, \"paladino\": 27, \"ally\": 18, \"dead\": 26, \"cow\": 14, \"disease\": 9, \"trumpproofamerica\": 1, \"catcalled\": 1, \"shuts\": 1, \"harasser\": 1, \"manhattan\": 1, \"rebellion\": 4, \"dontbuythesun\": 2, \"rag\": 2, \"tory\": 3, \"propaganda\": 7, \"others\": 24, \"summeime\": 2, \"glyfada\": 1, \"athens\": 2, \"coffee\": 4, \"perse\": 1, \"op\": 1, \"reappraise\": 1, \"victimhood\": 1, \"wise\": 2, \"nickname\": 1, \"donald\": 8, \"sentence\": 1, \"structure\": 1, \"skill\": 2, \"injustoutbook\": 1, \"uneducated\": 2, \"islamophobia\": 12, \"serf\": 2, \"empower\": 2, \"extremist\": 6, \"nazi\": 22, \"hitlerjugend\": 1, \"skin\": 6, \"leftist\": 6, \"dem\": 3, \"ideology\": 4, \"smoke\": 3, \"marijuana\": 7, \"unleashed\": 6, \"ibooks\": 6, \"number\": 14, \"leader\": 9, \"notlongnow\": 1, \"whatson\": 1, \"familyfun\": 1, \"magical\": 6, \"potion\": 1, \"ewabeach\": 1, \"magicalhappydrinks\": 1, \"ewa\": 1, \"santa\": 5, \"christmas\": 24, \"cdnpoli\": 4, \"abpoli\": 1, \"yyc\": 1, \"yeg\": 3, \"ottawa\": 3, \"happened\": 11, \"often\": 6, \"tell\": 30, \"snowpeople\": 1, \"humanity\": 7, \"keyboard\": 1, \"type\": 14, \"coopting\": 1, \"terrorist\": 13, \"reg\": 1, \"syria\": 4, \"autocorrects\": 1, \"colored\": 1, \"creates\": 1, \"environment\": 8, \"togetherness\": 1, \"mutual\": 2, \"respect\": 10, \"prerequisite\": 1, \"sustainable\": 1, \"reveal\": 3, \"first\": 73, \"official\": 24, \"poster\": 10, \"poalorigins\": 1, \"mo\": 4, \"intense\": 4, \"anxiety\": 10, \"nervous\": 3, \"gameofthrones\": 1, \"scrutinize\": 2, \"savor\": 2, \"dispose\": 3, \"unbelievable\": 4, \"chosen\": 5, \"headline\": 19, \"teen\": 9, \"virgin\": 1, \"j\": 11, \"simpson\": 1, \"interesting\": 13, \"concept\": 5, \"thrown\": 9, \"window\": 6, \"skinhead\": 1, \"supremacist\": 1, \"heeded\": 1, \"feminismiscancer\": 20, \"feminismisterrorism\": 20, \"feminismmuktbharat\": 20, \"malevote\": 24, \"rotakids\": 1, \"arrived\": 10, \"lancashire\": 1, \"conference\": 13, \"lancaster\": 1, \"university\": 7, \"euphorix\": 2, \"bottle\": 2, \"stock\": 1, \"limited\": 3, \"supply\": 2, \"liquidhappieness\": 1, \"turmoil\": 2, \"blacktwitter\": 4, \"talk\": 23, \"organization\": 9, \"dehumanize\": 1, \"held\": 6, \"accountable\": 2, \"female\": 7, \"fighter\": 1, \"dolled\": 1, \"promotion\": 1, \"confirm\": 3, \"disorder\": 1, \"noh\": 2, \"carolina\": 1, \"reactionary\": 1, \"aicles\": 2, \"education\": 14, \"named\": 3, \"pr\": 2, \"firm\": 2, \"gender\": 8, \"define\": 2, \"capability\": 1, \"ageism\": 2, \"resident\": 2, \"spring\": 11, \"street\": 8, \"able\": 12, \"missed\": 12, \"greatfultogod\": 1, \"beendoinggreat\": 1, \"despise\": 3, \"cause\": 2, \"requirement\": 2, \"male\": 17, \"stillwithher\": 3, \"hillaryclinton\": 4, \"neverump\": 10, \"hold\": 9, \"door\": 3, \"deny\": 1, \"florida\": 8, \"tonto\": 1, \"dike\": 2, \"apa\": 1, \"pleaaaseee\": 1, \"likefoag\": 1, \"likeforlike\": 1, \"stitch\": 1, \"nigga\": 11, \"horrible\": 7, \"sadly\": 4, \"service\": 12, \"kettering\": 1, \"branch\": 2, \"mindset\": 13, \"lead\": 16, \"development\": 11, \"gif\": 2, \"exactly\": 3, \"alejandragil\": 1, \"colombia\": 2, \"latina\": 4, \"naked\": 15, \"japanese\": 4, \"cutest\": 4, \"adorable\": 1, \"aw\": 1, \"omg\": 46, \"goal\": 13, \"puppy\": 11, \"cutebaby\": 1, \"continue\": 2, \"potus\": 6, \"israel\": 15, \"happynewyear\": 3, \"wwi\": 1, \"wwii\": 1, \"waged\": 1, \"oil\": 15, \"sequoia\": 1, \"pic\": 12, \"oooh\": 1, \"malcolm\": 4, \"launched\": 2, \"ala\": 2, \"binge\": 5, \"pre\": 10, \"ordered\": 9, \"trulyhappybaby\": 1, \"newmummy\": 1, \"arab\": 4, \"islamofascist\": 1, \"sense\": 8, \"shocking\": 5, \"ceased\": 1, \"rant\": 7, \"bubble\": 1, \"winter\": 3, \"bathtime\": 1, \"cozy\": 1, \"poll\": 3, \"ssn\": 1, \"address\": 4, \"network\": 2, \"info\": 3, \"billing\": 1, \"failure\": 4, \"suspected\": 2, \"henrico\": 2, \"dec\": 3, \"et\": 2, \"crap\": 6, \"low\": 8, \"foolish\": 1, \"request\": 2, \"change\": 25, \"judge\": 6, \"coverage\": 3, \"strange\": 1, \"personalizedrecovery\": 1, \"fo\": 13, \"bear\": 31, \"hamster\": 1, \"imissyou\": 1, \"john\": 6, \"terry\": 3, \"chose\": 3, \"favourite\": 9, \"surprise\": 18, \"bluelivesmatter\": 3, \"censored\": 1, \"speech\": 9, \"everythingisracist\": 1, \"triggered\": 5, \"freedownload\": 1, \"holier\": 1, \"moi\": 6, \"dropping\": 4, \"solid\": 6, \"reefer\": 1, \"negro\": 4, \"eat\": 8, \"mr\": 9, \"anslinger\": 1, \"cannabis\": 1, \"swingtanzenverboten\": 1, \"reaching\": 2, \"follower\": 6, \"twitch\": 2, \"streamer\": 1, \"almostthere\": 1, \"sharethelove\": 1, \"karaoke\": 1, \"friendship\": 8, \"nofilter\": 3, \"instacool\": 1, \"instagood\": 13, \"msgapparelstoday\": 1, \"moto\": 4, \"step\": 3, \"intervene\": 1, \"berating\": 1, \"bully\": 5, \"lot\": 34, \"stuff\": 15, \"confirmed\": 5, \"detail\": 1, \"finalise\": 1, \"biggestever\": 1, \"tbt\": 13, \"young\": 18, \"relevant\": 7, \"journalism\": 3, \"cockwomble\": 1, \"planning\": 12, \"electoralcollege\": 1, \"notmypresident\": 18, \"drunk\": 6, \"pubfriction\": 1, \"indian\": 7, \"houston\": 2, \"midtown\": 1, \"messi\": 3, \"cr\": 4, \"religion\": 20, \"christianity\": 5, \"mecca\": 3, \"sometimes\": 2, \"raise\": 5, \"brow\": 1, \"bar\": 5, \"golfstrengthandconditioning\": 1, \"felixfoisgolf\": 1, \"wh\": 7, \"enemy\": 7, \"deployed\": 1, \"google\": 4, \"illegal\": 6, \"manip\": 1, \"fined\": 1, \"bastard\": 5, \"manipulation\": 1, \"lawlessness\": 1, \"eating\": 3, \"chocolate\": 3, \"sliced\": 1, \"bread\": 6, \"beside\": 1, \"ref\": 3, \"realizing\": 1, \"dinner\": 8, \"pressconference\": 1, \"antalya\": 1, \"turkey\": 3, \"stereotype\": 8, \"solidarity\": 1, \"onelove\": 2, \"loop\": 2, \"shopping\": 11, \"brown\": 10, \"intersectional\": 1, \"bus\": 4, \"whitefeminism\": 1, \"nowhere\": 2, \"genius\": 3, \"fact\": 21, \"iq\": 5, \"digit\": 1, \"defending\": 3, \"condescension\": 2, \"although\": 4, \"saw\": 26, \"belongs\": 3, \"kitchen\": 4, \"current\": 1, \"mood\": 10, \"developer\": 4, \"hire\": 5, \"eur\": 10, \"test\": 6, \"term\": 10, \"westpac\": 1, \"craftbeee\": 1, \"malinoislovers\": 1, \"malinois\": 1, \"passion\": 3, \"impoed\": 1, \"thief\": 2, \"investigate\": 1, \"prosecute\": 2, \"returnmyvinyl\": 1, \"pornisforlosers\": 1, \"govegan\": 1, \"absolutely\": 10, \"originated\": 1, \"theresistance\": 12, \"thin\": 3, \"skinned\": 3, \"ban\": 3, \"press\": 7, \"hillary\": 18, \"thriving\": 2, \"oh\": 46, \"hair\": 19, \"boost\": 1, \"ale\": 3, \"kentucky\": 5, \"thurs\": 2, \"crab\": 1, \"comedy\": 6, \"election\": 13, \"letsgo\": 1, \"agent\": 1, \"tooeasy\": 1, \"dlc\": 1, \"gamingforeveryone\": 1, \"spit\": 2, \"meditation\": 2, \"foxnews\": 2, \"christ\": 6, \"headed\": 1, \"thealter\": 1, \"peculiar\": 1, \"fringe\": 4, \"qcbags\": 1, \"jihad\": 4, \"highly\": 5, \"contested\": 3, \"violates\": 1, \"ahead\": 10, \"staywoke\": 1, \"guessed\": 1, \"disappointed\": 18, \"berlin\": 2, \"k\": 15, \"europe\": 10, \"swinging\": 1, \"nyt\": 1, \"libcrib\": 2, \"pray\": 6, \"prayfororlando\": 6, \"amor\": 1, \"nohate\": 2, \"paz\": 1, \"associate\": 1, \"classy\": 3, \"prince\": 2, \"charles\": 6, \"offer\": 8, \"robinson\": 5, \"nature\": 4, \"perfection\": 1, \"str\": 1, \"capitalist\": 1, \"labour\": 1, \"socialist\": 2, \"environmentalist\": 1, \"coalitionist\": 1, \"ukip\": 2, \"gtfoh\": 2, \"itz\": 1, \"crackalogic\": 1, \"malign\": 2, \"raising\": 2, \"arresting\": 2, \"choked\": 1, \"bigger\": 8, \"perhaps\": 10, \"tank\": 1, \"soldier\": 1, \"ork\": 2, \"angry\": 24, \"valued\": 1, \"utter\": 1, \"moron\": 10, \"projection\": 4, \"upf\": 2, \"cult\": 3, \"cultism\": 2, \"springst\": 2, \"straya\": 1, \"example\": 3, \"allowed\": 9, \"fearful\": 1, \"islam\": 15, \"cliche\": 2, \"bot\": 4, \"root\": 4, \"whiteaustralianpolicy\": 1, \"au\": 2, \"prisoner\": 1, \"manifestdestiny\": 1, \"oust\": 2, \"controversial\": 4, \"trumpocalypse\": 1, \"government\": 11, \"toures\": 2, \"coronial\": 2, \"inquest\": 2, \"hamid\": 2, \"usual\": 6, \"amen\": 3, \"reson\": 1, \"thankfulthursday\": 2, \"flashbackfriday\": 1, \"falsely\": 2, \"accuse\": 1, \"nominee\": 1, \"raid\": 2, \"embarrass\": 3, \"gop\": 11, \"prez\": 3, \"jeffreycwilliams\": 1, \"setting\": 2, \"wdc\": 1, \"award\": 2, \"wdcouncil\": 1, \"achievement\": 1, \"putinspuppet\": 6, \"attention\": 7, \"bruh\": 9, \"deltaairlines\": 1, \"debacle\": 1, \"rest\": 20, \"else\": 29, \"itako\": 1, \"grows\": 2, \"buggeroffboris\": 1, \"bregret\": 1, \"voteleave\": 1, \"leaveeu\": 1, \"spirit\": 5, \"insure\": 2, \"invest\": 2, \"harbaugh\": 1, \"bikini\": 5, \"holy\": 23, \"liar\": 12, \"batman\": 2, \"idol\": 4, \"unethical\": 1, \"expat\": 5, \"classism\": 3, \"imperialsm\": 2, \"presidentobama\": 1, \"micheleobama\": 1, \"deplorables\": 3, \"annoying\": 1, \"leading\": 3, \"path\": 3, \"potential\": 2, \"damage\": 3, \"destroy\": 7, \"talking\": 27, \"banner\": 1, \"merry\": 2, \"freepik\": 1, \"decoration\": 1, \"correct\": 4, \"communist\": 4, \"countdown\": 22, \"sonasays\": 1, \"akira\": 1, \"release\": 10, \"friyay\": 2, \"staed\": 7, \"lipstick\": 4, \"mascara\": 1, \"caffeineaddict\": 1, \"dowhatyoulove\": 2, \"letsdothis\": 2, \"psa\": 3, \"information\": 2, \"ethnicity\": 3, \"biblical\": 3, \"overlap\": 3, \"fragility\": 2, \"hard\": 20, \"typical\": 6, \"anymore\": 9, \"feed\": 4, \"notmypresidnet\": 1, \"dealing\": 1, \"reminding\": 1, \"clock\": 3, \"ticking\": 1, \"childfree\": 1, \"brainwashed\": 2, \"allowing\": 2, \"drinkdark\": 1, \"milk\": 2, \"indeed\": 2, \"bless\": 12, \"keeping\": 8, \"notallmen\": 1, \"urbex\": 1, \"topless\": 2, \"mono\": 1, \"sexy\": 21, \"heel\": 5, \"ace\": 1, \"forgot\": 4, \"russia\": 12, \"betrayed\": 1, \"putin\": 8, \"slit\": 1, \"throat\": 1, \"slogan\": 1, \"blacklivesmatters\": 2, \"lanasprayberry\": 2, \"position\": 3, \"authority\": 2, \"lastone\": 1, \"everyoung\": 1, \"instadaily\": 5, \"queening\": 1, \"houseofolive\": 2, \"abuja\": 1, \"nigeria\": 4, \"saved\": 3, \"letstalkabout\": 2, \"thepoliticalmillennial\": 1, \"class\": 13, \"beware\": 3, \"snowball\": 2, \"effect\": 6, \"blackman\": 1, \"pol\": 2, \"passed\": 6, \"draintheswamp\": 3, \"ferguson\": 2, \"superstar\": 1, \"sivakoratala\": 1, \"long\": 23, \"match\": 4, \"fish\": 4, \"ascot\": 2, \"babe\": 5, \"fashion\": 15, \"monochrome\": 1, \"style\": 5, \"instahappyday\": 1, \"audiblechannels\": 4, \"actually\": 22, \"loved\": 6, \"totally\": 8, \"fake\": 11, \"careful\": 2, \"obvious\": 2, \"truly\": 12, \"nbafinals\": 3, \"sigam\": 1, \"no\": 1, \"bae\": 12, \"swalscha\": 1, \"dejeuner\": 1, \"lunch\": 5, \"amoureux\": 1, \"bullshit\": 5, \"mmusimaimane\": 3, \"coward\": 3, \"suggests\": 1, \"da\": 9, \"luke\": 2, \"dahvader\": 1, \"laserena\": 1, \"bankrupt\": 1, \"buttholemouth\": 1, \"whiteprivelage\": 1, \"daddygavemeamillion\": 1, \"hotline\": 1, \"leftistlunatics\": 1, \"irrefutable\": 1, \"truism\": 1, \"tolerated\": 2, \"yang\": 1, \"penting\": 1, \"italian\": 2, \"lobotomy\": 1, \"body\": 16, \"chomsky\": 1, \"worse\": 7, \"south\": 13, \"internationallaw\": 1, \"occupation\": 1, \"bd\": 2, \"armcandy\": 1, \"rooster\": 4, \"vast\": 4, \"expanse\": 4, \"mountain\": 5, \"reached\": 6, \"leakage\": 4, \"cock\": 2, \"stanley\": 1, \"cup\": 2, \"conn\": 1, \"smythe\": 1, \"trophy\": 4, \"building\": 5, \"shark\": 2, \"choking\": 2, \"wrongful\": 1, \"acceptable\": 6, \"series\": 7, \"thekilling\": 1, \"completely\": 6, \"avoid\": 1, \"anacoes\": 1, \"neco\": 1, \"cuz\": 5, \"writing\": 4, \"amma\": 1, \"praying\": 7, \"almight\": 1, \"legal\": 1, \"stopracism\": 9, \"aande\": 2, \"mykonos\": 1, \"isthenew\": 1, \"cave\": 2, \"gorilla\": 11, \"prick\": 1, \"hammock\": 1, \"attempted\": 1, \"whitegenocide\": 5, \"lie\": 19, \"tinfoilhat\": 2, \"fakenews\": 6, \"altrightcards\": 1, \"kicking\": 2, \"robbiewilliams\": 1, \"acting\": 5, \"slutty\": 1, \"littlemix\": 1, \"bat\": 2, \"lid\": 1, \"bird\": 11, \"nurse\": 1, \"freegames\": 1, \"flashgames\": 1, \"recent\": 3, \"negligence\": 4, \"detention\": 1, \"staff\": 8, \"msdhu\": 1, \"faisal\": 1, \"goto\": 1, \"lay\": 2, \"denzelwashington\": 1, \"morganfreeman\": 2, \"willsmith\": 1, \"cred\": 1, \"tackling\": 2, \"half\": 21, \"menu\": 3, \"round\": 9, \"grimmie\": 5, \"voice\": 12, \"cover\": 9, \"restinlovechristina\": 1, \"shocked\": 3, \"restinpiecechristina\": 1, \"amazon\": 2, \"took\": 8, \"fantasy\": 1, \"versus\": 1, \"xiii\": 1, \"entry\": 3, \"database\": 1, \"united\": 4, \"repoed\": 4, \"bureau\": 1, \"ramdan\": 1, \"fasting\": 1, \"reading\": 16, \"quran\": 2, \"erased\": 2, \"surface\": 1, \"trumpusa\": 4, \"homophobic\": 15, \"auspo\": 1, \"hansen\": 1, \"pauline\": 1, \"senate\": 1, \"maria\": 2, \"bed\": 10, \"clothes\": 5, \"vehicle\": 1, \"anc\": 7, \"hang\": 10, \"panty\": 2, \"pandy\": 1, \"ass\": 4, \"kit\": 2, \"unveiled\": 1, \"radio\": 4, \"coldplay\": 5, \"worrying\": 2, \"pathetic\": 7, \"fiestarintl\": 1, \"linstagram\": 1, \"linzy\": 1, \"fiestar\": 1, \"starspangledbanner\": 1, \"slavery\": 7, \"dating\": 2, \"repoingsystem\": 1, \"fails\": 1, \"communitystandards\": 1, \"olympics\": 2, \"medal\": 1, \"excited\": 126, \"feelingpositive\": 1, \"vibe\": 7, \"tgifriday\": 1, \"goodvibesonly\": 1, \"becauseimhappy\": 1, \"smilemore\": 2, \"earn\": 1, \"ironic\": 1, \"armthehomeless\": 1, \"suspend\": 2, \"indefininetly\": 1, \"shoe\": 4, \"muscle\": 1, \"cool\": 31, \"majestic\": 1, \"spa\": 2, \"xx\": 3, \"bro\": 2, \"blessing\": 4, \"longlyf\": 1, \"relaxing\": 4, \"katiequeue\": 1, \"guitar\": 8, \"wahhhh\": 2, \"rich\": 9, \"singing\": 4, \"lovingteam\": 1, \"shop\": 11, \"apparel\": 1, \"smth\": 1, \"opinion\": 12, \"silveragatka\": 1, \"screenshot\": 3, \"snap\": 3, \"michaelacoel\": 1, \"impoant\": 10, \"colou\": 1, \"mile\": 2, \"tomorrowland\": 1, \"transforming\": 1, \"exo\": 1, \"flex\": 1, \"suit\": 5, \"bouncingbaby\": 2, \"alapoet\": 1, \"something\": 26, \"oughta\": 1, \"wordtrumplethinskin\": 1, \"slant\": 2, \"grandmother\": 1, \"grandson\": 2, \"exist\": 6, \"living\": 8, \"loveit\": 5, \"whenever\": 1, \"brisbane\": 1, \"sharing\": 3, \"ice\": 3, \"cream\": 2, \"sun\": 24, \"outdoors\": 2, \"picnic\": 2, \"icecream\": 1, \"boob\": 5, \"mocked\": 1, \"pure\": 4, \"yoga\": 5, \"mindfulness\": 2, \"yogalove\": 2, \"yogalife\": 1, \"yogaeverywhere\": 1, \"thread\": 3, \"fully\": 5, \"bomb\": 5, \"effective\": 2, \"weapon\": 2, \"di\": 4, \"bet\": 6, \"moment\": 24, \"crewed\": 1, \"blame\": 5, \"prettiest\": 2, \"vscocam\": 1, \"vscocamph\": 1, \"vscocamphotos\": 1, \"chateau\": 1, \"kingfisher\": 1, \"xxx\": 6, \"memory\": 13, \"bias\": 2, \"empathy\": 2, \"sdgs\": 1, \"edchat\": 1, \"originally\": 6, \"meant\": 7, \"landholding\": 5, \"replacyclay\": 1, \"wishing\": 9, \"mature\": 2, \"cuck\": 1, \"ebay\": 3, \"whitepower\": 2, \"mil\": 8, \"rejected\": 8, \"putinschoice\": 13, \"boycott\": 16, \"stoppe\": 3, \"whiteboard\": 1, \"redo\": 1, \"drupal\": 1, \"taxonomy\": 1, \"dhsi\": 1, \"appalled\": 1, \"johnlewis\": 2, \"foreverliving\": 1, \"foreverlivingproducts\": 1, \"aloeveragel\": 1, \"holidayprep\": 1, \"jeff\": 6, \"session\": 9, \"omits\": 4, \"decade\": 9, \"record\": 11, \"ag\": 8, \"confirmation\": 7, \"hearing\": 9, \"namaste\": 2, \"parkridgechamber\": 1, \"celebrate\": 8, \"relax\": 6, \"icon\": 2, \"sundaymorning\": 2, \"marilynmonroe\": 1, \"quietly\": 1, \"removed\": 2, \"philandocastile\": 2, \"trial\": 3, \"explanation\": 3, \"cologne\": 7, \"everybody\": 7, \"arabic\": 6, \"kettled\": 1, \"presented\": 2, \"gov\": 2, \"spark\": 8, \"unabated\": 1, \"obamanation\": 1, \"killer\": 4, \"cop\": 8, \"bite\": 2, \"dust\": 2, \"prevalent\": 1, \"assured\": 2, \"disc\": 1, \"scary\": 2, \"travelled\": 3, \"canuck\": 2, \"oiler\": 2, \"belief\": 11, \"inclusivity\": 3, \"anywhere\": 5, \"tra\": 2, \"instalike\": 5, \"extraordinaire\": 1, \"hero\": 5, \"fascismo\": 1, \"rapacious\": 4, \"hunger\": 5, \"sealed\": 5, \"doom\": 4, \"resent\": 2, \"offered\": 3, \"evolution\": 3, \"car\": 23, \"middle\": 4, \"fox\": 2, \"anchor\": 1, \"laurenduca\": 1, \"stick\": 4, \"thigh\": 1, \"high\": 19, \"boot\": 5, \"rather\": 8, \"sitting\": 4, \"prohibition\": 1, \"detroit\": 4, \"mi\": 3, \"tennessee\": 2, \"alabama\": 8, \"georgia\": 2, \"utah\": 1, \"sirf\": 2, \"ashiq\": 2, \"mizaj\": 1, \"log\": 3, \"karen\": 2, \"iqbal\": 2, \"galib\": 2, \"wasi\": 2, \"faraz\": 2, \"sagar\": 1, \"mohsin\": 2, \"ki\": 3, \"poetry\": 10, \"plz\": 12, \"send\": 11, \"seen\": 24, \"reject\": 4, \"amwriting\": 3, \"libearian\": 1, \"bilal\": 1, \"adhan\": 1, \"kaaba\": 1, \"existed\": 1, \"hamza\": 1, \"yusuf\": 1, \"collectively\": 1, \"showed\": 2, \"rage\": 4, \"bike\": 3, \"noba\": 1, \"streetstyle\": 1, \"instamood\": 4, \"instapic\": 2, \"brunch\": 3, \"balconyview\": 1, \"sundaybrunch\": 1, \"nation\": 8, \"judged\": 2, \"treat\": 8, \"highest\": 2, \"lowest\": 1, \"nelsonmandela\": 1, \"ra\": 4, \"rapist\": 9, \"adam\": 8, \"saleh\": 3, \"adamsaleh\": 3, \"decided\": 7, \"response\": 8, \"default\": 1, \"lying\": 12, \"wmn\": 1, \"laid\": 3, \"woh\": 9, \"fill\": 3, \"blank\": 1, \"palindromeweek\": 1, \"neveroddoreven\": 1, \"farmer\": 1, \"beaten\": 1, \"land\": 15, \"invasion\": 2, \"crisis\": 6, \"loteni\": 1, \"crime\": 7, \"fa\": 2, \"straight\": 5, \"regard\": 1, \"pulsenightclubshooting\": 1, \"insparation\": 1, \"maison\": 1, \"johnny\": 3, \"victoria\": 1, \"shopper\": 1, \"cwt\": 1, \"commercial\": 6, \"farm\": 3, \"navy\": 3, \"omarosa\": 1, \"clearly\": 7, \"parisianbreakfast\": 1, \"freshly\": 1, \"brewed\": 1, \"double\": 6, \"expresso\": 1, \"jumat\": 1, \"pple\": 2, \"eyan\": 1, \"ytinny\": 1, \"chaplin\": 2, \"dictator\": 3, \"resistance\": 5, \"dts\": 1, \"satanist\": 1, \"regime\": 1, \"gaza\": 1, \"palestine\": 5, \"archiveday\": 1, \"weekendblogshare\": 1, \"tshis\": 1, \"alternatively\": 1, \"willoughby\": 1, \"entitlement\": 1, \"socialized\": 1, \"innate\": 1, \"revoltingly\": 1, \"entitled\": 1, \"tws\": 1, \"opi\": 1, \"public\": 7, \"servant\": 3, \"critical\": 2, \"taxpayer\": 3, \"zuma\": 2, \"malema\": 2, \"combined\": 3, \"disneygatorattack\": 1, \"fell\": 2, \"pop\": 11, \"euref\": 5, \"douchelord\": 1, \"dickhole\": 1, \"yousuck\": 1, \"mysoginist\": 2, \"hardcore\": 3, \"birday\": 1, \"employee\": 4, \"newblood\": 2, \"except\": 6, \"ellen\": 1, \"kimburrell\": 1, \"homo\": 1, \"resistant\": 1, \"fix\": 4, \"desync\": 1, \"cutscenses\": 1, \"mirror\": 2, \"edge\": 1, \"somebody\": 9, \"anybody\": 6, 