{"class_name": "Tokenizer", "config": {"num_words": 39476, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 100002, "word_counts": "{\"awww\": 246, \"bummer\": 75, \"devoir\": 5604, \"avoir\": 18226, \"david\": 77, \"carr\": 36, \"troisi\": 56, \"jour\": 4778, \"faire\": 11613, \"r\": 15118, \"contrari\": 78, \"pouvoir\": 11394, \"mettre\": 1404, \"facebook\": 320, \"maignant\": 1, \"tre\": 6118, \"pleurer\": 325, \"con\": 79, \"quence\": 33, \"cole\": 1608, \"aujourd\": 4698, \"hui\": 4695, \"aussi\": 3106, \"blabla\": 20, \"plong\": 19, \"plusieurs\": 104, \"fois\": 1667, \"balle\": 70, \"ussi\": 171, \"conomiser\": 35, \"reste\": 438, \"sortir\": 1432, \"limite\": 65, \"tout\": 8432, \"corps\": 139, \"mangeaison\": 34, \"comme\": 2937, \"si\": 5368, \"taire\": 4746, \"feu\": 139, \"non\": 1640, \"comporte\": 10, \"col\": 144, \"pourquoi\": 1723, \"ici\": 2004, \"parce\": 1037, \"voir\": 4148, \"partout\": 122, \"quipage\": 24, \"complet\": 92, \"besoin\": 2056, \"lin\": 220, \"bonjour\": 1300, \"vue\": 159, \"oui\": 2381, \"pleuvoir\": 792, \"peu\": 1899, \"juste\": 2851, \"lol\": 3142, \"aller\": 10745, \"bien\": 5250, \"merci\": 3263, \"comment\": 1786, \"meur\": 63, \"vacance\": 661, \"printemps\": 331, \"ville\": 490, \"ordinaire\": 17, \"neige\": 274, \"venir\": 3498, \"perdre\": 1135, \"oreille\": 132, \"supporter\": 68, \"regarder\": 2577, \"pensai\": 435, \"perte\": 111, \"ua\": 4, \"embarrassant\": 25, \"compte\": 562, \"i\": 922, \"do\": 618, \"not\": 561, \"know\": 112, \"plus\": 5957, \"parler\": 1194, \"premier\": 615, \"arme\": 22, \"vraiment\": 3425, \"zac\": 48, \"snyder\": 2, \"doucheclown\": 1, \"aimer\": 5168, \"regard\": 457, \"manquer\": 880, \"premi\": 512, \"sc\": 136, \"mort\": 447, \"hollis\": 1, \"humer\": 15, \"v\": 1771, \"rement\": 212, \"film\": 993, \"train\": 1177, \"brouiller\": 30, \"point\": 757, \"poser\": 82, \"taxe\": 42, \"ahh\": 197, \"haver\": 45, \"toujours\": 2454, \"vouloir\": 5017, \"loyer\": 24, \"adorer\": 856, \"bande\": 176, \"original\": 65, \"oh\": 2401, \"cher\": 513, \"boire\": 378, \"boisson\": 128, \"table\": 72, \"oubli\": 371, \"dehors\": 300, \"plupart\": 210, \"temps\": 3133, \"donc\": 1134, \"beaucoup\": 2320, \"ami\": 1751, \"appel\": 374, \"demand\": 148, \"rencontrer\": 355, \"mi\": 117, \"vall\": 20, \"e\": 7580, \"soupir\": 229, \"cuisin\": 13, \"gramme\": 2694, \"teau\": 170, \"apprendre\": 359, \"ce\": 2652, \"semaine\": 1998, \"esp\": 2748, \"classe\": 454, \"blagh\": 1, \"demain\": 2200, \"tester\": 1313, \"quand\": 1926, \"appeler\": 537, \"veiller\": 630, \"gens\": 842, \"crier\": 132, \"apr\": 1636, \"marley\": 49, \"triste\": 1592, \"maintenant\": 5294, \"miss\": 82, \"lilly\": 6, \"ooooh\": 28, \"leslie\": 8, \"ok\": 628, \"refuser\": 37, \"f\": 1857, \"nouveau\": 3911, \"meh\": 36, \"presque\": 555, \"amant\": 20, \"exception\": 30, \"piste\": 120, \"prime\": 16, \"chaque\": 384, \"some\": 13, \"pirat\": 27, \"but\": 286, \"cr\": 735, \"er\": 283, \"promouvoir\": 25, \"engrenage\": 7, \"sillon\": 2, \"malheureusement\": 455, \"bas\": 817, \"celui\": 518, \"anaheim\": 2, \"mai\": 190, \"pens\": 366, \"dormir\": 2087, \"option\": 76, \"aliser\": 39, \"cas\": 259, \"valuation\": 34, \"matin\": 2576, \"travail\": 3752, \"midi\": 342, \"crainte\": 17, \"manqu\": 789, \"oeil\": 305, \"asiatique\": 24, \"nuit\": 2530, \"malade\": 1244, \"pass\": 975, \"heure\": 4525, \"asseoir\": 509, \"douche\": 282, \"trop\": 2028, \"retenir\": 49, \"puke\": 2, \"champion\": 35, \"lit\": 1382, \"racont\": 17, \"histoire\": 324, \"tard\": 1007, \"bon\": 6146, \"journ\": 2971, \"travailler\": 1917, \"trois\": 215, \"pardon\": 96, \"coucher\": 404, \"gmt\": 5, \"primer\": 71, \"pense\": 371, \"savoir\": 3277, \"enfant\": 617, \"valise\": 10, \"gymnase\": 29, \"autre\": 2196, \"passer\": 1532, \"petit\": 1419, \"amie\": 111, \"manque\": 972, \"envie\": 358, \"lever\": 303, \"tudier\": 302, \"examen\": 383, \"pratique\": 108, \"raison\": 498, \"larme\": 72, \"guitare\": 128, \"seul\": 988, \"assez\": 742, \"casser\": 41, \"sentiment\": 188, \"souhaiter\": 899, \"enfin\": 452, \"aise\": 69, \"endormir\": 440, \"entendre\": 962, \"fille\": 945, \"tracy\": 10, \"quel\": 1458, \"tristet\": 7, \"famille\": 351, \"yay\": 814, \"heureux\": 1197, \"celer\": 2196, \"signifier\": 357, \"moins\": 911, \"rifi\": 76, \"chronologie\": 5, \"utilisateur\": 123, \"blackberry\": 49, \"sembler\": 1205, \"twanking\": 1, \"produire\": 155, \"people\": 111, \"encore\": 2975, \"probl\": 664, \"wg\": 2, \"wgs\": 1, \"mec\": 529, \"top\": 65, \"pr\": 2861, \"repasser\": 16, \"porter\": 218, \"union\": 202, \"br\": 335, \"trangement\": 19, \"lilo\": 2, \"samro\": 1, \"parer\": 813, \"tellement\": 3293, \"sol\": 1503, \"fl\": 107, \"chi\": 85, \"avant\": 1079, \"retweeter\": 2, \"plan\": 318, \"large\": 39, \"norm\": 60, \"promesse\": 21, \"bris\": 148, \"via\": 148, \"www\": 226, \"diigo\": 2, \"com\": 477, \"tautao\": 1, \"attente\": 199, \"haut\": 239, \"bit\": 57, \"wow\": 495, \"tonne\": 55, \"ponse\": 313, \"suivre\": 1308, \"afin\": 259, \"tweet\": 1199, \"filer\": 6, \"canard\": 46, \"poulet\": 119, \"prendre\": 1841, \"clabousser\": 2, \"photo\": 1130, \"ligne\": 514, \"quelque\": 2276, \"ann\": 813, \"pc\": 114, \"cra\": 74, \"oublier\": 205, \"nom\": 528, \"site\": 611, \"seulement\": 838, \"pos\": 29, \"autant\": 155, \"penser\": 3029, \"changer\": 289, \"actif\": 31, \"entreprise\": 112, \"alors\": 2279, \"arriver\": 664, \"mal\": 1877, \"dire\": 3441, \"dallas\": 28, \"apparer\": 45, \"spectacle\": 693, \"utiliser\": 749, \"musique\": 597, \"jeu\": 819, \"mmm\": 106, \"ugh\": 270, \"degr\": 127, \"o\": 2270, \"nag\": 56, \"tiez\": 191, \"sd\": 23, \"hmmm\": 124, \"hasard\": 81, \"trouv\": 400, \"ps\": 148, \"hors\": 363, \"wutcha\": 2, \"jouer\": 852, \"coll\": 349, \"sang\": 122, \"sable\": 26, \"terrain\": 58, \"vie\": 1101, \"cool\": 805, \"jamais\": 1502, \"exp\": 148, \"rience\": 106, \"cigarette\": 32, \"post\": 154, \"coitu\": 1, \"bel\": 933, \"dommage\": 288, \"plui\": 163, \"emploi\": 146, \"payer\": 189, \"phone\": 783, \"lmao\": 213, \"aw\": 128, \"shuck\": 10, \"retourner\": 337, \"mo\": 75, \"argent\": 414, \"enfer\": 182, \"salaire\": 15, \"minimum\": 8, \"palourde\": 1, \"ternellement\": 7, \"bier\": 928, \"accord\": 727, \"baleine\": 28, \"chou\": 131, \"haha\": 1601, \"quelqu\": 1187, \"ajout\": 109, \"terrible\": 140, \"sujet\": 379, \"pop\": 81, \"up\": 164, \"commencer\": 563, \"nikster\": 1, \"jar\": 3, \"fa\": 886, \"groupe\": 294, \"trace\": 9, \"manifestement\": 1, \"moche\": 43, \"tenue\": 25, \"gymnastique\": 13, \"puma\": 9, \"singulet\": 1, \"short\": 30, \"adida\": 1, \"chaussette\": 41, \"noir\": 182, \"chaussure\": 183, \"cuir\": 13, \"chance\": 802, \"heurt\": 11, \"mignon\": 422, \"montrer\": 137, \"emplacement\": 24, \"pique\": 17, \"niqu\": 49, \"sentir\": 1879, \"agrume\": 2, \"sensible\": 16, \"tel\": 282, \"commentaire\": 251, \"anmoins\": 30, \"tasse\": 142, \"possible\": 169, \"chargeur\": 43, \"vide\": 107, \"csi\": 16, \"soir\": 2425, \"fml\": 83, \"bras\": 99, \"tenni\": 21, \"demande\": 394, \"rendre\": 864, \"conter\": 367, \"partie\": 151, \"prim\": 80, \"suite\": 157, \"newsletter\": 10, \"tarif\": 13, \"incroyable\": 693, \"serv\": 41, \"pay\": 112, \"mien\": 316, \"missin\": 26, \"the\": 406, \"boo\": 195, \"damn\": 186, \"craie\": 4, \"tableau\": 35, \"inutile\": 51, \"explos\": 25, \"villa\": 6, \"getty\": 1, \"gorge\": 239, \"empire\": 14, \"hey\": 947, \"mam\": 4, \"ventre\": 135, \"hypnose\": 1, \"chose\": 2907, \"marche\": 152, \"arr\": 571, \"fumer\": 70, \"gros\": 303, \"b\": 2339, \"nerv\": 107, \"heureusement\": 78, \"moment\": 1389, \"muahaha\": 4, \"rire\": 443, \"diabolique\": 4, \"accorder\": 19, \"attention\": 137, \"lorsque\": 396, \"couvert\": 93, \"photoshop\": 25, \"conception\": 52, \"page\": 328, \"web\": 295, \"cours\": 462, \"pour\": 320, \"paration\": 73, \"mardi\": 280, \"mercredi\": 128, \"pauvre\": 447, \"cameron\": 8, \"colline\": 112, \"prier\": 127, \"pla\": 542, \"ex\": 142, \"menace\": 6, \"cacher\": 47, \"anniversaire\": 673, \"tin\": 4, \"hmm\": 164, \"constant\": 11, \"davantage\": 32, \"trouver\": 1032, \"strider\": 1, \"chiot\": 137, \"rylee\": 1, \"grac\": 5, \"wana\": 8, \"steve\": 45, \"depuis\": 758, \"p\": 1565, \"que\": 269, \"ohh\": 93, \"effectivement\": 66, \"gagn\": 228, \"bracket\": 3, \"mauvais\": 1153, \"quipe\": 228, \"favori\": 113, \"astro\": 7, \"spartan\": 2, \"w\": 284, \"calif\": 2, \"nord\": 82, \"manquant\": 72, \"police\": 39, \"retrouv\": 33, \"dispara\\u00eetre\": 121, \"californie\": 55, \"augmenter\": 46, \"capacit\": 36, \"rapidement\": 139, \"hier\": 1004, \"douleur\": 262, \"obtenir\": 1336, \"derri\": 100, \"house\": 9, \"quot\": 1784, \"souvenir\": 384, \"jambe\": 175, \"bum\": 21, \"frappe\": 94, \"rieux\": 107, \"sorte\": 132, \"plainte\": 14, \"propos\": 348, \"portable\": 305, \"surchauff\": 6, \"aucun\": 831, \"rappel\": 64, \"emily\": 42, \"ravir\": 133, \"maman\": 461, \"form\": 22, \"envoyer\": 523, \"message\": 419, \"mixte\": 9, \"sophmore\": 1, \"valoir\": 230, \"conna\\u00eetre\": 481, \"moscou\": 7, \"retard\": 379, \"couch\": 67, \"sans\": 969, \"voix\": 179, \"kutner\": 30, \"maison\": 2599, \"pourquoiyyyyyy\": 1, \"mea\": 2, \"culpa\": 2, \"sens\": 1161, \"suicid\": 8, \"croire\": 646, \"zut\": 66, \"grind\": 11, \"inspirer\": 31, \"tristement\": 24, \"amour\": 530, \"pouah\": 153, \"peux\": 178, \"accroch\": 68, \"croon\": 1, \"chanter\": 161, \"sucer\": 438, \"aaw\": 3, \"par\": 3, \"bh\": 6, \"aww\": 395, \"plage\": 310, \"asba\": 1, \"station\": 60, \"radio\": 170, \"retourn\": 58, \"envers\": 24, \"certain\": 618, \"ramen\": 21, \"bles\": 8, \"mentionner\": 43, \"chec\": 94, \"collation\": 17, \"fin\": 524, \"verre\": 124, \"oj\": 6, \"vers\": 620, \"maladie\": 65, \"retourne\": 91, \"tomber\": 313, \"grand\": 1283, \"fan\": 400, \"camilla\": 5, \"wah\": 29, \"clip\": 33, \"filtre\": 13, \"el\": 136, \"stupido\": 1, \"attendre\": 1974, \"jusqu\": 1451, \"ou\\u00efr\": 154, \"puter\": 8, \"bl\": 106, \"long\": 704, \"terme\": 71, \"combien\": 342, \"ellement\": 119, \"finir\": 822, \"tr\": 2504, \"froid\": 712, \"ehhh\": 9, \"tour\": 207, \"cooooold\": 3, \"rer\": 980, \"grondement\": 6, \"ventr\": 80, \"avis\": 40, \"agence\": 13, \"tant\": 561, \"vivant\": 57, \"yawwwnn\": 1, \"fatigu\": 1175, \"am\": 738, \"going\": 74, \"to\": 277, \"essayer\": 1485, \"agh\": 13, \"kenny\": 8, \"remercier\": 358, \"laiss\": 282, \"direct\": 213, \"you\": 847, \"bridget\": 5, \"ind\": 96, \"victoire\": 93, \"preuve\": 44, \"cutiv\": 2, \"supposer\": 444, \"lire\": 748, \"stephan\": 1, \"partir\": 980, \"intention\": 51, \"modifier\": 36, \"manuscrit\": 4, \"roman\": 37, \"probablement\": 465, \"rester\": 567, \"journal\": 89, \"princesse\": 37, \"sauv\": 40, \"france\": 35, \"livre\": 509, \"facile\": 212, \"nokia\": 25, \"cancer\": 33, \"sein\": 28, \"comprendre\": 478, \"rien\": 1032, \"inquiet\": 63, \"meilleur\": 1233, \"aim\": 339, \"compris\": 155, \"termin\": 558, \"jeuner\": 804, \"continuer\": 533, \"ros\": 73, \"saison\": 267, \"vivre\": 308, \"centre\": 198, \"amusant\": 1003, \"calorie\": 20, \"sage\": 33, \"nourriture\": 335, \"sirabl\": 14, \"mang\": 202, \"quille\": 9, \"aigre\": 13, \"coke\": 20, \"cerise\": 13, \"homme\": 684, \"dur\": 323, \"th\": 556, \"chaud\": 749, \"savourer\": 10, \"sourcil\": 30, \"cir\": 4, \"star\": 97, \"fantastique\": 178, \"fonctionner\": 808, \"application\": 227, \"macheist\": 2, \"doux\": 362, \"num\": 160, \"ro\": 194, \"expresso\": 7, \"envoy\": 229, \"choisir\": 157, \"mich\": 7, \"st\": 101, \"gagner\": 377, \"part\": 385, \"anoop\": 3, \"rieusement\": 195, \"sprint\": 12, \"baltimore\": 1, \"chicago\": 97, \"bloqu\": 130, \"veill\": 911, \"milieu\": 98, \"nuire\": 114, \"deuxi\": 152, \"affil\": 12, \"clat\": 34, \"bulle\": 36, \"sooooo\": 15, \"supprim\": 58, \"vent\": 75, \"fou\": 545, \"observation\": 15, \"oiseal\": 12, \"actuellement\": 121, \"grrr\": 50, \"ipod\": 222, \"agir\": 246, \"bizarre\": 105, \"jai\": 6, \"ho\": 40, \"chanson\": 695, \"compl\": 320, \"ughh\": 39, \"dvd\": 145, \"cos\": 15, \"tas\": 88, \"content\": 247, \"loin\": 263, \"rail\": 9, \"astuce\": 26, \"debout\": 149, \"jurer\": 49, \"tweep\": 51, \"courageux\": 16, \"alis\": 42, \"voisin\": 74, \"fort\": 286, \"danny\": 69, \"ch\": 491, \"chat\": 349, \"voiture\": 572, \"pendant\": 1056, \"voyage\": 361, \"rifier\": 436, \"fronti\": 18, \"res\": 438, \"ferm\": 127, \"charger\": 303, \"album\": 202, \"nin\": 12, \"slip\": 1, \"diable\": 72, \"ci\": 491, \"crit\": 209, \"mail\": 124, \"universit\": 109, \"car\": 530, \"enseigner\": 37, \"canal\": 45, \"ennuyeux\": 363, \"paresseux\": 146, \"fran\": 109, \"ais\": 81, \"sud\": 113, \"qtr\": 1, \"croquer\": 6, \"personne\": 1125, \"opp\": 8, \"activ\": 25, \"bloc\": 41, \"autocontrol\": 1, \"qc\": 5, \"gularisation\": 1, \"horloge\": 29, \"interne\": 16, \"difficile\": 496, \"spencer\": 11, \"gars\": 609, \"reese\": 9, \"final\": 195, \"prochain\": 916, \"ennuyant\": 100, \"monsieur\": 190, \"sident\": 25, \"femme\": 403, \"lettre\": 76, \"limit\": 15, \"prie\": 25, \"chien\": 540, \"foutre\": 59, \"tonite\": 60, \"poster\": 51, \"merde\": 480, \"entrevue\": 26, \"cardiff\": 22, \"environ\": 308, \"sommeil\": 572, \"pire\": 323, \"whack\": 3, \"wiggety\": 1, \"accepter\": 64, \"aide\": 341, \"tuer\": 150, \"ds\": 34, \"vrai\": 465, \"hahaha\": 387, \"spartiate\": 2, \"esprit\": 231, \"corp\": 33, \"protester\": 5, \"contre\": 225, \"cauchemar\": 80, \"marrer\": 39, \"puisque\": 87, \"ange\": 39, \"biblioth\": 126, \"sieste\": 196, \"interrompre\": 12, \"japonais\": 37, \"genre\": 125, \"bus\": 189, \"monde\": 1552, \"fant\": 30, \"canada\": 76, \"trang\": 207, \"cen\": 42, \"awwh\": 6, \"bab\": 6, \"air\": 665, \"sou\": 302, \"entr\": 147, \"boutique\": 46, \"musik\": 2, \"apparence\": 23, \"transformateur\": 14, \"pied\": 336, \"macbook\": 69, \"tomb\": 148, \"stupide\": 485, \"solitaire\": 67, \"transmettre\": 39, \"vis\": 124, \"auparavant\": 28, \"chaleur\": 104, \"auburn\": 5, \"that\": 128, \"is\": 177, \"mag\": 24, \"monter\": 161, \"image\": 334, \"magazine\": 43, \"though\": 120, \"licitation\": 282, \"totalement\": 299, \"soumettre\": 27, \"pauler\": 2, \"amuser\": 419, \"xx\": 340, \"laisse\": 144, \"craqu\": 19, \"twitter\": 2715, \"cass\": 184, \"ughhh\": 37, \"avancer\": 73, \"tir\": 100, \"ext\": 381, \"rieur\": 685, \"plaisant\": 35, \"peur\": 250, \"utile\": 95, \"accompagnateur\": 1, \"trag\": 7, \"die\": 49, \"sastre\": 9, \"correctement\": 87, \"red\": 66, \"sox\": 24, \"ouvrir\": 221, \"cl\": 123, \"endolori\": 19, \"natal\": 13, \"expliquer\": 77, \"parent\": 211, \"an\": 859, \"antid\": 1, \"presseur\": 1, \"combo\": 22, \"paxil\": 1, \"wellbutrin\": 1, \"efficacit\": 6, \"restaurer\": 46, \"woodntap\": 1, \"tournoi\": 52, \"touristique\": 8, \"tourn\": 201, \"ons\": 237, \"salle\": 286, \"bain\": 139, \"taco\": 53, \"margarita\": 9, \"lt\": 939, \"compagnie\": 173, \"bureau\": 458, \"betfair\": 10, \"brer\": 70, \"talon\": 47, \"goudron\": 6, \"week\": 1192, \"end\": 1182, \"officiellement\": 141, \"tourne\": 30, \"singe\": 37, \"couvrir\": 280, \"jumeau\": 31, \"revenir\": 800, \"coeur\": 45, \"trait\": 9, \"louange\": 5, \"guitariste\": 5, \"principal\": 72, \"pout\": 3, \"gt\": 393, \"john\": 103, \"fruit\": 70, \"micro\": 36, \"onde\": 23, \"decin\": 118, \"xxx\": 166, \"bff\": 55, \"rappeler\": 198, \"devant\": 96, \"tribunal\": 7, \"carte\": 209, \"vid\": 668, \"doa\": 1, \"nu\": 57, \"confus\": 109, \"jk\": 57, \"soof\": 5, \"iphone\": 267, \"remplir\": 132, \"formulaire\": 17, \"gen\": 63, \"occup\": 370, \"ritai\": 1, \"gah\": 76, \"anneau\": 49, \"lieu\": 252, \"ooooooh\": 4, \"joindre\": 103, \"tanch\": 5, \"it\": 128, \"charge\": 122, \"fichier\": 80, \"shitload\": 1, \"zip\": 4, \"chan\": 8, \"internet\": 339, \"bais\": 15, \"alicia\": 7, \"amp\": 2156, \"mikey\": 16, \"nourrir\": 67, \"nil\": 6, \"jouir\": 66, \"sente\": 4, \"mieux\": 1143, \"ic\": 37, \"yoyoyo\": 1, \"grossier\": 43, \"reconnecter\": 1, \"eh\": 518, \"truc\": 166, \"netball\": 13, \"netbal\": 2, \"fait\": 308, \"uni\": 355, \"aider\": 504, \"avril\": 180, \"juillet\": 62, \"dierk\": 2, \"bentley\": 5, \"columbu\": 6, \"reprendre\": 91, \"sidekick\": 4, \"jaloux\": 234, \"xm\": 4, \"gr\": 190, \"visage\": 270, \"manger\": 824, \"luvvvvv\": 1, \"golden\": 10, \"retriever\": 5, \"constater\": 28, \"bagage\": 18, \"aaaaand\": 5, \"naus\": 26, \"retour\": 1474, \"ooh\": 103, \"excit\": 429, \"youtube\": 230, \"atteindre\": 70, \"banque\": 55, \"axe\": 3, \"mahavir\": 1, \"jayanti\": 1, \"contd\": 1, \"jobros\": 3, \"souvent\": 126, \"hilarant\": 92, \"li\": 82, \"lj\": 23, \"lien\": 333, \"oooooooo\": 2, \"affich\": 18, \"terminer\": 323, \"fils\": 156, \"vinca\": 1, \"whinging\": 1, \"client\": 154, \"patron\": 76, \"anglais\": 220, \"texte\": 166, \"illisible\": 1, \"good\": 50, \"writer\": 3, \"reviewed\": 1, \"correct\": 106, \"excuser\": 32, \"discuter\": 126, \"koodo\": 1, \"arri\": 235, \"etc\": 96, \"anciennet\": 1, \"because\": 182, \"ineptitude\": 1, \"technologique\": 10, \"inscrire\": 99, \"bout\": 71, \"sicule\": 3, \"biliaire\": 4, \"pilule\": 23, \"vieux\": 391, \"tranquille\": 51, \"crain\": 34, \"code\": 83, \"adresse\": 37, \"remarqu\": 74, \"db\": 14, \"pipi\": 30, \"ance\": 103, \"entrer\": 659, \"nement\": 192, \"nocturne\": 22, \"permettre\": 237, \"vien\": 624, \"hillsong\": 3, \"liste\": 256, \"barre\": 62, \"laiteux\": 3, \"gauche\": 126, \"millilitre\": 3, \"coca\": 40, \"arriv\": 291, \"danser\": 106, \"abord\": 156, \"violer\": 9, \"ah\": 385, \"parier\": 143, \"softball\": 27, \"basketball\": 16, \"terrifi\": 14, \"accidentellement\": 45, \"rence\": 198, \"mission\": 191, \"gestion\": 43, \"heurter\": 19, \"amazon\": 17, \"plugin\": 19, \"travaill\": 166, \"php\": 16, \"fournisseur\": 23, \"bergement\": 24, \"argh\": 112, \"suuuper\": 1, \"vendre\": 172, \"tonnerre\": 27, \"tropique\": 4, \"redouter\": 13, \"chiefdelphi\": 1, \"pann\": 129, \"selon\": 43, \"fr\": 406, \"bataille\": 36, \"poo\": 33, \"caca\": 33, \"vol\": 290, \"yin\": 4, \"huen\": 1, \"ressentir\": 167, \"culpabilit\": 14, \"insupportable\": 10, \"personnel\": 96, \"joshy\": 1, \"damne\": 1, \"tissanos\": 1, \"sandra\": 17, \"cantu\": 14, \"simplement\": 669, \"laisser\": 598, \"michigan\": 29, \"honteux\": 13, \"deux\": 1037, \"minutieux\": 3, \"na\": 63, \"mentionn\": 75, \"gooooood\": 7, \"moooorniiiiiiing\": 1, \"allemagn\": 128, \"cage\": 26, \"ferme\": 61, \"fromage\": 116, \"corde\": 29, \"id\": 641, \"disparu\": 15, \"couverture\": 92, \"rentrer\": 635, \"drain\": 16, \"nergie\": 90, \"shapehifting\": 1, \"copout\": 1, \"angela\": 11, \"noah\": 8, \"nial\": 1376, \"dang\": 77, \"sortie\": 70, \"criture\": 99, \"longtemps\": 375, \"crire\": 315, \"document\": 106, \"acc\": 99, \"pack\": 20, \"mythique\": 5, \"halo\": 29, \"gendair\": 5, \"m\": 51, \"dernier\": 799, \"projet\": 316, \"ha\": 352, \"soleil\": 1280, \"jake\": 20, \"peavy\": 1, \"ga\": 35, \"majeur\": 77, \"tom\": 134, \"wed\": 10, \"essay\": 346, \"avertir\": 8, \"technique\": 36, \"indique\": 11, \"omg\": 598, \"bouche\": 88, \"souffrir\": 137, \"appareil\": 47, \"facilement\": 57, \"proposition\": 13, \"biocarburant\": 1, \"biof\": 1, \"girlyvue\": 1, \"os\": 242, \"skittle\": 4, \"tat\": 228, \"tromper\": 34, \"organiser\": 52, \"ordinateur\": 559, \"rabl\": 61, \"rachel\": 30, \"cessair\": 84, \"libre\": 117, \"assis\": 89, \"furieux\": 42, \"mantra\": 7, \"breaker\": 3, \"baie\": 40, \"rampure\": 1, \"exag\": 14, \"ment\": 137, \"serr\": 29, \"mari\": 337, \"quelconque\": 61, \"important\": 115, \"endroit\": 295, \"tapis\": 59, \"rouge\": 264, \"randonn\": 34, \"gazon\": 12, \"tendre\": 268, \"ve\": 411, \"devenir\": 396, \"blesser\": 15, \"jeffree\": 5, \"garder\": 215, \"cheveu\": 361, \"couleur\": 123, \"teinture\": 8, \"permanent\": 10, \"disparer\": 62, \"action\": 106, \"dicament\": 71, \"wtf\": 102, \"mesure\": 73, \"inqui\": 209, \"mot\": 441, \"cherchai\": 10, \"chargement\": 103, \"xblm\": 1, \"gamertag\": 3, \"hitokyri\": 1, \"absurdit\": 3, \"marre\": 39, \"test\": 375, \"testament\": 3, \"troll\": 4, \"ahhhh\": 58, \"miroir\": 20, \"ugggggh\": 2, \"stooopeeed\": 1, \"buck\": 12, \"enlev\": 16, \"injuste\": 39, \"scratch\": 13, \"in\": 182, \"heif\": 1, \"moitir\": 16, \"cookie\": 62, \"tum\": 2, \"shoog\": 1, \"poots\": 1, \"coute\": 215, \"bonbon\": 44, \"town\": 21, \"visite\": 120, \"plz\": 71, \"geez\": 24, \"courriel\": 84, \"sombre\": 145, \"pause\": 225, \"ttyl\": 16, \"everbody\": 1, \"motionnel\": 8, \"nick\": 82, \"coup\": 486, \"are\": 165, \"jon\": 71, \"filet\": 21, \"sensationnel\": 75, \"primante\": 9, \"seconde\": 67, \"tid\": 1, \"stock\": 35, \"sorry\": 24, \"poohpot\": 1, \"placer\": 127, \"gras\": 41, \"articulation\": 8, \"cribl\": 1, \"course\": 382, \"drool\": 3, \"natation\": 22, \"nathan\": 14, \"aspir\": 18, \"mourir\": 396, \"chris\": 83, \"callum\": 3, \"wahhh\": 9, \"info\": 26, \"ouvert\": 93, \"courrier\": 190, \"um\": 43, \"rapide\": 200, \"amoureux\": 155, \"scrappy\": 1, \"myspace\": 207, \"papa\": 240, \"commenc\": 256, \"neur\": 26, \"pratiquer\": 37, \"holistique\": 2, \"poids\": 82, \"intervention\": 14, \"coinc\": 335, \"orni\": 4, \"idiot\": 95, \"annoncer\": 62, \"craigslist\": 9, \"casting\": 17, \"bergeur\": 2, \"encher\": 15, \"canular\": 2, \"rouleau\": 39, \"pepperoni\": 4, \"valentino\": 1, \"sauciss\": 6, \"lundi\": 715, \"pisode\": 242, \"gg\": 12, \"moderne\": 19, \"rocko\": 1, \"rip\": 51, \"doigt\": 175, \"copain\": 100, \"maigre\": 7, \"vegas\": 73, \"faim\": 211, \"tweetdeck\": 155, \"passion\": 22, \"dr\": 536, \"bs\": 8, \"admettre\": 32, \"demander\": 442, \"ed\": 26, \"prise\": 34, \"conduire\": 282, \"uf\": 85, \"constructeur\": 11, \"gel\": 82, \"twiggasssssss\": 1, \"port\": 61, \"quiconqu\": 60, \"pri\": 67, \"accident\": 72, \"pousser\": 56, \"pousse\": 12, \"emp\": 104, \"mouiller\": 9, \"pantalon\": 76, \"rue\": 120, \"franklin\": 5, \"saut\": 50, \"dessus\": 114, \"lanc\": 31, \"jenny\": 20, \"valeur\": 25, \"falloir\": 618, \"finalement\": 368, \"ennuy\": 485, \"stathi\": 6, \"statut\": 55, \"tion\": 65, \"chanceux\": 195, \"hein\": 134, \"awh\": 24, \"certainement\": 209, \"buttload\": 2, \"copie\": 75, \"visual\": 2, \"studio\": 113, \"conomiqu\": 7, \"chouer\": 60, \"centaine\": 16, \"fiert\": 23, \"tourisme\": 6, \"philippin\": 2, \"poisson\": 120, \"corail\": 2, \"palourd\": 3, \"rare\": 32, \"go\": 269, \"surprendre\": 98, \"recommander\": 44, \"harcel\": 10, \"chapeau\": 69, \"feutre\": 2, \"quitt\": 117, \"identifiant\": 15, \"bar\": 116, \"fuckkkkkkkkkkkkk\": 1, \"annonce\": 29, \"rest\": 87, \"torrent\": 18, \"ill\": 17, \"gal\": 59, \"avlbl\": 1, \"suffire\": 201, \"chariot\": 5, \"emball\": 36, \"sardine\": 2, \"padre\": 2, \"game\": 14, \"enl\": 10, \"mt\": 19, \"jeez\": 15, \"samedi\": 545, \"briquet\": 2, \"vert\": 154, \"clair\": 87, \"duire\": 49, \"nombre\": 62, \"silencieux\": 37, \"ennuyer\": 258, \"cuisson\": 19, \"saveur\": 25, \"pomme\": 107, \"parl\": 124, \"lui\": 160, \"chouette\": 10, \"nature\": 35, \"fuseau\": 21, \"horaire\": 53, \"servir\": 63, \"amusement\": 157, \"pookie\": 2, \"uti\": 2, \"infirmi\": 13, \"gabbie\": 1, \"ramener\": 34, \"soda\": 15, \"traine\": 7, \"question\": 236, \"actualit\": 7, \"ter\": 501, \"combl\": 3, \"rentr\": 122, \"velours\": 7, \"chocolat\": 268, \"amidon\": 4, \"eat\": 4, \"mocher\": 6, \"stresser\": 8, \"clignoter\": 13, \"alestatu\": 1, \"induire\": 6, \"doc\": 48, \"marten\": 2, \"cembre\": 17, \"atelier\": 30, \"retrouver\": 61, \"vif\": 21, \"mur\": 69, \"lumi\": 123, \"re\": 323, \"allum\": 37, \"soeur\": 229, \"passepo\": 1, \"uh\": 61, \"tombe\": 59, \"dieu\": 687, \"ruin\": 52, \"encadr\": 3, \"lapin\": 94, \"roger\": 6, \"location\": 21, \"co\": 176, \"teus\": 8, \"tentative\": 24, \"achat\": 97, \"nez\": 114, \"coule\": 45, \"filage\": 2, \"combinaison\": 24, \"gatif\": 29, \"vote\": 41, \"confiance\": 56, \"cieux\": 22, \"budget\": 28, \"apple\": 68, \"roi\": 73, \"quiz\": 43, \"gratuit\": 219, \"cess\": 56, \"incr\": 4, \"dulit\": 2, \"mani\": 131, \"automobile\": 21, \"ish\": 46, \"deteste\": 4, \"rapeute\": 4, \"puscule\": 110, \"che\": 317, \"ummmmm\": 3, \"snoo\": 6, \"revoir\": 215, \"para\": 14, \"ant\": 121, \"sexiste\": 1, \"baignoir\": 11, \"exister\": 71, \"choue\": 47, \"drano\": 1, \"cul\": 132, \"drainant\": 1, \"doucher\": 24, \"lancer\": 115, \"bre\": 74, \"jardin\": 220, \"public\": 83, \"boston\": 64, \"globe\": 10, \"cependant\": 509, \"condamn\": 10, \"altrincham\": 1, \"installation\": 46, \"sanglant\": 90, \"helppp\": 1, \"garage\": 40, \"garer\": 12, \"all\": 753, \"robe\": 148, \"ouai\": 485, \"connai\": 30, \"horrible\": 289, \"attrister\": 2, \"punk\": 21, \"rock\": 180, \"souci\": 82, \"britney\": 99, \"ensuite\": 175, \"ap\": 21, \"at\": 50, \"cook\": 15, \"county\": 6, \"enracin\": 4, \"ternir\": 26, \"article\": 230, \"ebay\": 50, \"coleman\": 1, \"sentation\": 106, \"diapositive\": 15, \"dent\": 204, \"peau\": 70, \"directement\": 63, \"intro\": 8, \"effrayer\": 6, \"lustre\": 3, \"vre\": 118, \"cliqu\": 18, \"araign\": 32, \"inform\": 38, \"yucky\": 9, \"cong\": 205, \"imac\": 17, \"indon\": 7, \"sie\": 26, \"dammit\": 11, \"cesser\": 64, \"acheter\": 473, \"meuble\": 21, \"demi\": 278, \"teint\": 11, \"paisible\": 20, \"morsure\": 18, \"net\": 74, \"hd\": 44, \"obscur\": 12, \"exposition\": 39, \"jruby\": 2, \"suppofor\": 7, \"hpricot\": 1, \"version\": 168, \"contrairement\": 11, \"fracking\": 2, \"app\": 25, \"store\": 30, \"tordre\": 62, \"connecter\": 107, \"der\": 52, \"ttb\": 1, \"absolument\": 204, \"emma\": 27, \"swarley\": 1, \"parti\": 111, \"gonfl\": 51, \"allergique\": 36, \"nerer\": 6, \"jeudi\": 182, \"douteux\": 6, \"izzy\": 3, \"arbre\": 110, \"poursuivre\": 40, \"court\": 73, \"interdire\": 35, \"godaddy\": 2, \"comp\": 127, \"impression\": 143, \"gaspill\": 35, \"boba\": 3, \"effrayant\": 162, \"mine\": 41, \"forme\": 133, \"pain\": 108, \"magasin\": 286, \"dollar\": 89, \"rage\": 20, \"veux\": 114, \"hous\": 33, \"goonite\": 1, \"cin\": 99, \"christina\": 10, \"vomir\": 60, \"ganglion\": 1, \"lymphatique\": 1, \"massif\": 45, \"rahm\": 2, \"emanuel\": 1, \"suc\": 35, \"couter\": 420, \"xbo\": 11, \"fancast\": 2, \"trompette\": 3, \"douloureux\": 139, \"camp\": 59, \"vendredi\": 387, \"exactement\": 151, \"allier\": 26, \"op\": 81, \"ra\": 135, \"tortue\": 17, \"mac\": 264, \"place\": 393, \"vite\": 187, \"tremp\": 24, \"agr\": 368, \"abl\": 367, \"maggie\": 7, \"yu\": 11, \"gettin\": 9, \"wen\": 14, \"leavin\": 3, \"mariage\": 168, \"arrang\": 7, \"conveso\": 1, \"pouser\": 14, \"impliquer\": 25, \"fuck\": 55, \"austin\": 33, \"lover\": 187, \"pleur\": 97, \"matthew\": 24, \"curry\": 30, \"indien\": 48, \"cam\": 159, \"battre\": 233, \"chevalier\": 45, \"hun\": 61, \"attent\": 98, \"haine\": 49, \"calage\": 14, \"tumblr\": 23, \"tie\": 7, \"hahaa\": 11, \"impun\": 1, \"marrant\": 16, \"ancien\": 221, \"danse\": 183, \"wahh\": 3, \"no\": 203, \"importer\": 329, \"dvr\": 22, \"goodnight\": 44, \"tweeter\": 193, \"lutter\": 30, \"inventaire\": 4, \"teste\": 15, \"ballin\": 3, \"billet\": 221, \"paaaaay\": 1, \"merd\": 171, \"statistique\": 36, \"mumbo\": 1, \"jumbo\": 3, \"uk\": 50, \"css\": 20, \"brian\": 30, \"baiser\": 66, \"pondre\": 464, \"dvrd\": 1, \"apparemment\": 169, \"seau\": 101, \"plat\": 77, \"summe\": 1, \"sec\": 35, \"paupi\": 7, \"manquante\": 7, \"professeur\": 44, \"honte\": 57, \"grenouille\": 15, \"cross\": 7, \"marcher\": 227, \"chercher\": 234, \"lauren\": 46, \"obstin\": 3, \"grincheux\": 24, \"bmar\": 1, \"heai\": 7, \"foo\": 5, \"humeur\": 152, \"cuver\": 1, \"enregistrement\": 87, \"miniature\": 2, \"four\": 38, \"minute\": 600, \"boredd\": 4, \"colddd\": 1, \"bourrer\": 3, \"affect\": 6, \"new\": 133, \"york\": 88, \"paratoire\": 2, \"ignatiu\": 1, \"acronyme\": 3, \"nz\": 23, \"matt\": 54, \"balistique\": 1, \"ep\": 47, \"principalement\": 30, \"terminaison\": 3, \"kantu\": 1, \"allergie\": 87, \"pen\": 61, \"yawn\": 2, \"cheval\": 74, \"parodie\": 6, \"jeune\": 157, \"comm\": 18, \"tition\": 83, \"claration\": 26, \"ver\": 113, \"herp\": 4, \"oculaire\": 16, \"souche\": 7, \"different\": 250, \"rente\": 54, \"fond\": 87, \"enti\": 109, \"entier\": 68, \"umm\": 30, \"nope\": 11, \"insomniaque\": 11, \"grippe\": 179, \"phuckin\": 1, \"eau\": 222, \"finland\": 11, \"shiner\": 2, \"tremblement\": 36, \"terre\": 167, \"itali\": 49, \"naple\": 2, \"stress\": 92, \"tp\": 3, \"hack\": 6, \"serveur\": 80, \"player\": 6, \"cheville\": 37, \"chevill\": 30, \"noe\": 19, \"poubelle\": 25, \"vider\": 20, \"remarquer\": 26, \"radioactive\": 1, \"grr\": 50, \"nother\": 3, \"coz\": 35, \"fracas\": 1, \"merveill\": 15, \"sexuel\": 24, \"tournage\": 21, \"prudent\": 17, \"luisa\": 1, \"cadeau\": 109, \"whitney\": 5, \"cellule\": 44, \"beso\": 4, \"hollywood\": 18, \"putain\": 168, \"bobby\": 13, \"myki\": 2, \"courir\": 236, \"dnf\": 3, \"risque\": 22, \"coord\": 1, \"ftf\": 3, \"esn\": 1, \"hit\": 12, \"compens\": 7, \"facture\": 74, \"tire\": 19, \"sommet\": 45, \"kutnerrrr\": 2, \"abdomen\": 2, \"inf\": 18, \"exerc\": 4, \"fallon\": 8, \"foyer\": 35, \"comptage\": 7, \"visiter\": 166, \"soin\": 128, \"cupidit\": 2, \"motiver\": 27, \"individu\": 3, \"enleve\": 4, \"gosse\": 4, \"frotter\": 23, \"kal\": 8, \"penn\": 10, \"toile\": 112, \"brillant\": 168, \"blues\": 27, \"mentir\": 81, \"soumissionnaire\": 1, \"parcourir\": 104, \"espoir\": 183, \"salon\": 99, \"subir\": 10, \"partition\": 6, \"fatal\": 8, \"itune\": 75, \"manu\": 12, \"reux\": 14, \"rotti\": 1, \"chemin\": 398, \"occuper\": 103, \"aimai\": 39, \"derni\": 1294, \"puer\": 24, \"crasseux\": 1, \"rendez\": 144, \"souris\": 62, \"disco\": 12, \"usb\": 31, \"buu\": 2, \"gamebattles\": 2, \"panne\": 24, \"white\": 13, \"trash\": 2, \"bah\": 47, \"anwb\": 2, \"joli\": 334, \"tatouage\": 44, \"anti\": 23, \"morial\": 5, \"sauf\": 199, \"strict\": 2, \"interdiction\": 6, \"officiel\": 64, \"famill\": 140, \"sapprouv\": 1, \"balamurugan\": 1, \"membre\": 61, \"mois\": 503, \"ussira\": 1, \"rite\": 71, \"balancer\": 14, \"maxi\": 4, \"coachella\": 63, \"financement\": 7, \"boooo\": 37, \"cart\": 29, \"fri\": 12, \"chass\": 18, \"spiral\": 5, \"dmb\": 5, \"travers\": 152, \"horriblement\": 15, \"dtmafiaofficial\": 1, \"jus\": 127, \"dtmafia\": 2, \"augh\": 1, \"eff\": 22, \"sarth\": 1, \"vernis\": 10, \"ongle\": 70, \"mil\": 11, \"aube\": 42, \"neecee\": 1, \"knight\": 4, \"distribution\": 9, \"nts\": 1, \"murphy\": 9, \"cillian\": 1, \"dessin\": 112, \"anim\": 53, \"capitan\": 1, \"wally\": 6, \"daria\": 3, \"tristesse\": 42, \"recevoir\": 117, \"sarah\": 63, \"poindre\": 11, \"devinette\": 2, \"transform\": 30, \"navetteur\": 2, \"quatre\": 96, \"automne\": 34, \"guerre\": 66, \"odst\": 1, \"gende\": 29, \"brutal\": 20, \"bioshock\": 1, \"concertant\": 4, \"ensemble\": 253, \"ru\": 25, \"russe\": 23, \"traverser\": 58, \"licieux\": 207, \"pari\": 107, \"lait\": 117, \"europe\": 64, \"ler\": 83, \"savoureux\": 36, \"boi\": 17, \"ilearn\": 1, \"consid\": 64, \"rable\": 5, \"ping\": 30, \"nes\": 73, \"personnali\": 9, \"bord\": 96, \"forum\": 54, \"frustr\": 31, \"monstre\": 62, \"calmar\": 4, \"branche\": 17, \"changement\": 157, \"command\": 36, \"frapper\": 163, \"donni\": 25, \"jrk\": 2, \"nah\": 109, \"stimulus\": 1, \"write\": 1, \"bak\": 11, \"ceci\": 103, \"awwwww\": 23, \"morceau\": 124, \"sympathie\": 17, \"cision\": 57, \"border\": 3, \"collie\": 2, \"galement\": 296, \"treint\": 16, \"super\": 436, \"terai\": 11, \"cha\": 117, \"gifle\": 5, \"chaleureux\": 27, \"convertir\": 13, \"itouch\": 8, \"bouton\": 102, \"yea\": 13, \"naaaaaaaaaaaaaaaaaaaam\": 1, \"marwan\": 1, \"accent\": 39, \"suiveur\": 82, \"twitterer\": 17, \"karat\": 6, \"caroline\": 14, \"brouillon\": 9, \"nber\": 6, \"mayer\": 19, \"retirer\": 77, \"bitchfuck\": 1, \"mqu\": 2, \"hu\": 53, \"inattendu\": 19, \"tement\": 363, \"superneej\": 1, \"criminel\": 7, \"briser\": 43, \"brownstone\": 1, \"lawnord\": 1, \"brumeux\": 13, \"excellent\": 557, \"libatair\": 24, \"val\": 11, \"iitsc\": 1, \"clubroom\": 1, \"transpirer\": 8, \"mise\": 165, \"donne\": 171, \"vingt\": 15, \"compresse\": 1, \"muscle\": 24, \"muscul\": 1, \"invitation\": 40, \"repas\": 74, \"sain\": 62, \"session\": 82, \"ashok\": 1, \"chef\": 33, \"cutif\": 6, \"chopra\": 2, \"mesur\": 9, \"ignorer\": 78, \"razr\": 1, \"couche\": 90, \"lendemain\": 59, \"procrastinant\": 1, \"mobbler\": 2, \"ajouter\": 255, \"fonctionnalit\": 52, \"joue\": 197, \"bestie\": 42, \"flawda\": 1, \"date\": 150, \"double\": 93, \"blegghhhh\": 1, \"muir\": 2, \"horrifi\": 3, \"turbotax\": 1, \"cid\": 148, \"autour\": 235, \"dominer\": 8, \"ramas\": 9, \"avoine\": 23, \"march\": 160, \"gar\": 492, \"usc\": 1, \"glace\": 152, \"shockwave\": 4, \"blah\": 74, \"sydney\": 66, \"saisissant\": 2, \"blague\": 99, \"lc\": 8, \"peler\": 20, \"vaccin\": 6, \"varicelle\": 3, \"vacciner\": 1, \"yawwwn\": 1, \"lage\": 1, \"veal\": 4, \"bouteille\": 54, \"sam\": 90, \"cushing\": 1, \"dition\": 70, \"type\": 118, \"starburst\": 2, \"favered\": 1, \"son\": 37, \"fab\": 19, \"fraise\": 60, \"watermellon\": 1, \"productif\": 61, \"gee\": 20, \"insomnie\": 52, \"latonin\": 1, \"suppo\": 68, \"netbeans\": 3, \"caire\": 4, \"mtv\": 24, \"chir\": 91, \"contexte\": 17, \"cran\": 135, \"coin\": 65, \"dialogue\": 7, \"abandonn\": 68, \"concerner\": 38, \"chang\": 138, \"router\": 60, \"tranch\": 6, \"circulation\": 40, \"contournement\": 5, \"puant\": 6, \"logiciel\": 58, \"ihop\": 14, \"al\": 167, \"gime\": 52, \"pe\": 31, \"kung\": 4, \"fu\": 9, \"pose\": 29, \"ouverture\": 50, \"cruel\": 29, \"instant\": 93, \"trek\": 33, \"culminer\": 6, \"physique\": 54, \"rose\": 143, \"suce\": 61, \"personn\": 176, \"oneindia\": 1, \"mobi\": 3, \"google\": 137, \"android\": 8, \"langue\": 62, \"scolaire\": 123, \"yia\": 4, \"nettoyer\": 227, \"loigne\": 10, \"partag\": 70, \"rhume\": 86, \"attrap\": 52, \"bcoz\": 1, \"conf\": 97, \"rencier\": 5, \"invit\": 95, \"procrastination\": 13, \"trimestre\": 7, \"reaaaad\": 1, \"cri\": 137, \"washington\": 20, \"hiver\": 104, \"massage\": 21, \"renverser\": 7, \"simpson\": 17, \"lors\": 153, \"fanclub\": 5, \"infection\": 65, \"irritant\": 17, \"dimanche\": 758, \"nan\": 39, \"peine\": 229, \"absent\": 52, \"someone\": 2, \"veil\": 56, \"composer\": 21, \"aile\": 35, \"buffle\": 7, \"kayla\": 10, \"bokkie\": 1, \"friandise\": 7, \"sicko\": 1, \"look\": 47, \"madame\": 1, \"gelonne\": 1, \"voyager\": 52, \"proche\": 173, \"mille\": 95, \"revue\": 17, \"litt\": 82, \"ratur\": 2, \"amical\": 31, \"caf\": 660, \"tenir\": 199, \"craindre\": 70, \"touff\": 16, \"alcool\": 69, \"dentist\": 48, \"te\": 12, \"shirt\": 29, \"norme\": 120, \"tache\": 31, \"sagr\": 27, \"chant\": 193, \"mangeur\": 5, \"burrito\": 9, \"tante\": 43, \"adoptif\": 2, \"rifie\": 58, \"tessm\": 1, \"tune\": 6, \"tania\": 2, \"loi\": 50, \"eam\": 1, \"sta\": 16, \"diocre\": 19, \"torsion\": 9, \"chez\": 754, \"emballage\": 88, \"peinture\": 73, \"nettoyage\": 138, \"appr\": 534, \"chirer\": 30, \"bi\": 192, \"partiellement\": 7, \"grille\": 20, \"comptoir\": 3, \"cuisine\": 158, \"fouet\": 13, \"conseil\": 175, \"faiblesse\": 15, \"diriger\": 197, \"victoria\": 25, \"conduite\": 57, \"extraction\": 1, \"traite\": 5, \"animal\": 130, \"domestique\": 25, \"suspect\": 3, \"information\": 144, \"codez\": 2, \"mia\": 31, \"gentil\": 382, \"pluie\": 418, \"beau\": 601, \"expert\": 13, \"roomie\": 11, \"gratter\": 13, \"porte\": 259, \"couette\": 7, \"machine\": 108, \"laver\": 70, \"programme\": 83, \"auquel\": 13, \"habituellement\": 58, \"personnage\": 50, \"q\": 43, \"dix\": 52, \"bretagne\": 27, \"suckassy\": 1, \"morning\": 31, \"everybody\": 2, \"pkoi\": 1, \"coffee\": 3, \"time\": 41, \"lecture\": 163, \"tomorrow\": 54, \"habitude\": 174, \"interf\": 1, \"pler\": 50, \"noooooo\": 26, \"fid\": 20, \"jou\": 180, \"main\": 260, \"moiti\": 116, \"empilement\": 2, \"phipstape\": 1, \"crack\": 7, \"brew\": 5, \"bonheur\": 98, \"doublant\": 1, \"sultat\": 126, \"raide\": 10, \"ouch\": 67, \"show\": 67, \"fav\": 71, \"coach\": 7, \"stringer\": 1, \"hof\": 1, \"fonds\": 38, \"siter\": 70, \"embaucher\": 14, \"plaindre\": 53, \"trempage\": 1, \"verdict\": 7, \"proc\": 14, \"pirate\": 43, \"bay\": 25, \"tude\": 167, \"imm\": 27, \"diatement\": 20, \"viable\": 3, \"coutant\": 86, \"bjork\": 6, \"plein\": 247, \"becky\": 14, \"buckwild\": 1, \"tantan\": 1, \"nabe\": 1, \"sean\": 25, \"ligue\": 38, \"propre\": 255, \"glac\": 126, \"menthe\": 32, \"herbe\": 85, \"rez\": 43, \"harceleur\": 20, \"lo\": 187, \"tres\": 43, \"recherche\": 302, \"baisse\": 46, \"londre\": 191, \"london\": 13, \"robbie\": 4, \"nir\": 8, \"effac\": 28, \"recharg\": 7, \"contact\": 112, \"bbm\": 6, \"sayyyy\": 1, \"whaaaa\": 2, \"donn\": 283, \"vieillir\": 32, \"manuellement\": 5, \"twitterfeed\": 3, \"ti\": 54, \"contacter\": 20, \"linux\": 31, \"connor\": 12, \"febi\": 1, \"pro\": 60, \"powerbook\": 4, \"riqu\": 55, \"borez\": 1, \"msgs\": 1, \"flash\": 37, \"charmant\": 103, \"dame\": 77, \"remettre\": 82, \"lectrolyte\": 2, \"ordre\": 58, \"vitamin\": 7, \"italien\": 55, \"weeeeee\": 3, \"ip\": 14, \"sinc\": 20, \"illement\": 35, \"sucr\": 65, \"promotionnel\": 6, \"royaume\": 130, \"baril\": 5, \"rhum\": 28, \"canon\": 25, \"secouer\": 21, \"horreur\": 34, \"faux\": 139, \"chutney\": 4, \"scanner\": 12, \"ass\": 30, \"risotto\": 2, \"keeeerrrrriiiiii\": 1, \"publier\": 172, \"merveilleux\": 252, \"baseball\": 52, \"yankee\": 52, \"conner\": 121, \"cercle\": 20, \"misph\": 3, \"twitterfam\": 1, \"greaaat\": 3, \"my\": 154, \"lappy\": 6, \"allumer\": 42, \"wtffffff\": 1, \"lookin\": 14, \"nighter\": 5, \"fai\": 119, \"tranger\": 54, \"bogage\": 8, \"vb\": 3, \"quart\": 32, \"pourcentage\": 4, \"descendant\": 3, \"cutner\": 1, \"santer\": 11, \"rosa\": 4, \"ca\": 44, \"creus\": 12, \"cateur\": 1, \"ref\": 9, \"story\": 6, \"name\": 5, \"comcast\": 11, \"doubl\": 10, \"quitter\": 211, \"sugg\": 71, \"abordable\": 4, \"zone\": 49, \"bai\": 54, \"duchesse\": 1, \"lorsqu\": 23, \"xbox\": 35, \"montre\": 95, \"microsoft\": 22, \"hq\": 3, \"king\": 33, \"size\": 5, \"sympa\": 208, \"courant\": 79, \"cooooffffeeeeeeee\": 1, \"bahaha\": 12, \"replier\": 2, \"curieux\": 42, \"conversation\": 107, \"int\": 702, \"ressant\": 250, \"offen\": 12, \"urs\": 45, \"chambre\": 326, \"apporter\": 202, \"brolly\": 1, \"autographe\": 12, \"enregistrer\": 80, \"khloe\": 9, \"renvoy\": 15, \"apprenti\": 6, \"biologi\": 9, \"tivo\": 5, \"surprise\": 68, \"hello\": 42, \"papier\": 162, \"force\": 56, \"assimiler\": 1, \"synchronisation\": 17, \"mobile\": 114, \"imap\": 2, \"concentrer\": 69, \"tise\": 26, \"bureaucratique\": 1, \"gaspillage\": 19, \"migraine\": 56, \"bouillir\": 7, \"lant\": 20, \"connaissai\": 18, \"accomplir\": 34, \"plurk\": 23, \"z\": 89, \"lecteur\": 101, \"taux\": 22, \"cent\": 90, \"sterling\": 11, \"fouett\": 9, \"charg\": 146, \"pouce\": 69, \"fleur\": 84, \"campeur\": 15, \"reconnaissant\": 11, \"indigne\": 1, \"ohhh\": 58, \"euh\": 15, \"fugly\": 2, \"croisi\": 32, \"salut\": 659, \"jonathan\": 16, \"extraordinar\": 1, \"campus\": 28, \"baisser\": 12, \"texas\": 61, \"iowa\": 19, \"frustrant\": 18, \"meurtre\": 14, \"impatient\": 132, \"maternit\": 5, \"taille\": 87, \"ulc\": 11, \"robot\": 24, \"bouger\": 50, \"fave\": 11, \"fonc\": 7, \"oct\": 6, \"ny\": 63, \"wwi\": 2, \"poste\": 57, \"innocent\": 17, \"organis\": 15, \"direction\": 50, \"ben\": 63, \"excus\": 34, \"japon\": 30, \"ruption\": 14, \"baaaad\": 2, \"vhs\": 2, \"lev\": 155, \"press\": 16, \"total\": 64, \"atle\": 1, \"agresseur\": 2, \"ressource\": 17, \"glisser\": 24, \"kelly\": 32, \"mhm\": 3, \"bla\": 18, \"cheezburger\": 1, \"lobo\": 1, \"affectation\": 35, \"tincelle\": 5, \"motionnellement\": 6, \"arggg\": 1, \"kally\": 1, \"tourteau\": 1, \"estomac\": 130, \"plaire\": 15, \"add\": 8, \"conflit\": 17, \"coaching\": 6, \"talent\": 46, \"exceptionnel\": 13, \"msu\": 14, \"traiter\": 47, \"lunette\": 85, \"hangnon\": 1, \"bra\": 6, \"viande\": 46, \"verruga\": 1, \"quoi\": 656, \"ennui\": 47, \"ralentir\": 22, \"ms\": 13, \"snippet\": 1, \"tara\": 9, \"agneau\": 30, \"hn\": 4, \"alarme\": 49, \"sis\": 79, \"afrique\": 14, \"skype\": 60, \"tique\": 43, \"ous\": 1, \"marquer\": 49, \"regarde\": 102, \"snuggle\": 4, \"gsd\": 1, \"jessy\": 2, \"rit\": 101, \"utilis\": 157, \"incompr\": 2, \"hension\": 9, \"org\": 28, \"billy\": 20, \"toux\": 76, \"barne\": 9, \"johns\": 3, \"wood\": 3, \"hahahahahah\": 5, \"milo\": 8, \"simultan\": 5, \"etre\": 3, \"veilleus\": 2, \"gression\": 2, \"jade\": 13, \"cherche\": 54, \"rat\": 143, \"tweetfinder\": 1, \"yeh\": 20, \"tudierai\": 3, \"woot\": 105, \"sfmter\": 1, \"audience\": 4, \"mairie\": 3, \"assister\": 53, \"note\": 194, \"senter\": 32, \"loignez\": 4, \"stai\": 4, \"secretgarden\": 1, \"spammeur\": 20, \"porno\": 16, \"adepte\": 299, \"classique\": 50, \"disqu\": 1, \"gre\": 6, \"nombreux\": 85, \"js\": 9, \"kit\": 17, \"publicit\": 82, \"sac\": 184, \"louis\": 18, \"authentique\": 9, \"paille\": 13, \"fyi\": 24, \"yahoo\": 27, \"hot\": 36, \"job\": 6, \"suck\": 46, \"lectricit\": 13, \"profil\": 139, \"bio\": 20, \"connexion\": 111, \"bt\": 26, \"techhelp\": 1, \"sanguin\": 13, \"great\": 30, \"stato\": 44, \"lancement\": 31, \"mobilityvic\": 1, \"grog\": 2, \"nice\": 36, \"video\": 17, \"from\": 29, \"pwc\": 1, \"informer\": 30, \"fonctionn\": 65, \"vision\": 330, \"gaspiller\": 13, \"incroyablement\": 47, \"aid\": 83, \"intelligent\": 53, \"synth\": 6, \"fabricant\": 12, \"personnalis\": 14, \"williams\": 15, \"sonoma\": 1, \"malaisien\": 6, \"nasi\": 1, \"lemak\": 1, \"tarik\": 2, \"mereka\": 1, \"tak\": 6, \"faham\": 1, \"bm\": 6, \"waitin\": 7, \"theory\": 3, \"center\": 4, \"malheureux\": 58, \"camion\": 45, \"fourgonnette\": 14, \"route\": 196, \"provoquer\": 11, \"alarmer\": 4, \"volution\": 27, \"soudain\": 30, \"amanita\": 1, \"inaper\": 3, \"hahahahhha\": 1, \"alimentation\": 48, \"hannah\": 114, \"cever\": 32, \"procrastine\": 9, \"sport\": 69, \"moe\": 5, \"chacun\": 53, \"atout\": 5, \"rejoindre\": 201, \"pm\": 57, \"analyser\": 9, \"patio\": 16, \"nomm\": 43, \"gardien\": 33, \"emmen\": 25, \"ooop\": 5, \"panini\": 2, \"macold\": 1, \"cuit\": 17, \"brut\": 30, \"mourai\": 1, \"nao\": 8, \"empoisonnement\": 4, \"pluvieux\": 166, \"jardinage\": 36, \"rinaire\": 63, \"concentr\": 7, \"extr\": 104, \"mement\": 71, \"ohhhh\": 24, \"donner\": 442, \"spam\": 70, \"suppl\": 142, \"mentair\": 54, \"pital\": 127, \"vomit\": 3, \"cipiter\": 10, \"congestionn\": 2, \"impliqu\": 15, \"nicatroll\": 1, \"ob\": 45, \"isser\": 1, \"flic\": 19, \"ception\": 56, \"tremble\": 5, \"trikkie\": 1, \"tri\": 37, \"boohoo\": 14, \"condol\": 17, \"natasha\": 7, \"richardson\": 1, \"derrick\": 1, \"ellen\": 46, \"trompe\": 6, \"comprim\": 7, \"vitamine\": 17, \"flintstone\": 1, \"soooo\": 20, \"gooood\": 17, \"gitimement\": 1, \"policier\": 11, \"twitterholic\": 3, \"anonyme\": 6, \"sha\": 2, \"aher\": 1, \"restauration\": 18, \"oakland\": 3, \"primaire\": 5, \"secondaire\": 28, \"corriger\": 24, \"freiner\": 2, \"externe\": 13, \"avatar\": 51, \"employer\": 5, \"vastateur\": 3, \"bo\": 193, \"expuls\": 9, \"gration\": 10, \"slideshare\": 2, \"embed\": 1, \"pruneau\": 1, \"dentiste\": 53, \"ironiquement\": 3, \"libataire\": 8, \"potin\": 26, \"accro\": 66, \"sweetdreamssc\": 2, \"jared\": 14, \"kyte\": 3, \"puff\": 6, \"habiller\": 52, \"soi\": 69, \"pudding\": 10, \"fourchette\": 9, \"mer\": 88, \"lentement\": 81, \"lamer\": 2, \"cuill\": 14, \"ministre\": 18, \"habill\": 34, \"voler\": 144, \"bummerr\": 1, \"marteau\": 7, \"cosse\": 26, \"moyen\": 171, \"taient\": 341, \"kilom\\u00e8tre\": 36, \"nevada\": 3, \"pompe\": 12, \"essence\": 15, \"rapprochant\": 1, \"tenull\": 12, \"effinggggg\": 1, \"seattle\": 38, \"tente\": 90, \"peepz\": 6, \"errrggggg\": 1, \"regretter\": 80, \"chiquet\": 2, \"mel\": 13, \"excitant\": 89, \"parlement\": 4, \"choquantement\": 1, \"vip\": 14, \"blohheee\": 1, \"gueule\": 158, \"youku\": 1, \"fisheye\": 3, \"night\": 89, \"choqu\": 21, \"paof\": 92, \"cset\": 1, \"effing\": 11, \"rayure\": 12, \"annuler\": 54, \"garantie\": 11, \"bosse\": 13, \"gerc\": 2, \"confondre\": 31, \"javelot\": 1, \"amsterdam\": 51, \"ressen\": 41, \"crise\": 40, \"anxi\": 19, \"lakewood\": 3, \"lily\": 32, \"rocki\": 1, \"johnathon\": 2, \"batman\": 13, \"soupire\": 3, \"surtout\": 177, \"puce\": 45, \"titre\": 56, \"goofy\": 3, \"indice\": 32, \"indicer\": 8, \"smer\": 1, \"sinon\": 98, \"douch\": 9, \"sign\": 37, \"shiso\": 1, \"tonnant\": 79, \"pleure\": 14, \"emballer\": 22, \"signer\": 30, \"capable\": 47, \"biographie\": 20, \"erron\": 14, \"darylo\": 1, \"ahem\": 15, \"guten\": 1, \"morgen\": 3, \"and\": 74, \"off\": 130, \"phantasialand\": 2, \"cologne\": 2, \"booooo\": 13, \"parc\": 178, \"atterrir\": 29, \"malaisi\": 8, \"laid\": 21, \"wa\": 13, \"routier\": 13, \"velopper\": 22, \"nawal\": 1, \"null\": 88, \"tousser\": 33, \"touss\": 6, \"goodd\": 1, \"nightt\": 2, \"neveerr\": 1, \"timewarp\": 1, \"visc\": 62, \"egg\": 2, \"souhait\": 73, \"apt\": 14, \"steven\": 9, \"venteux\": 24, \"concert\": 187, \"aerobic\": 1, \"exercice\": 73, \"rm\": 10, \"mfc\": 3, \"bisou\": 131, \"huglove\": 2, \"erreur\": 140, \"documentation\": 12, \"brise\": 28, \"marquage\": 12, \"marcus\": 5, \"luttrell\": 1, \"eaton\": 2, \"zurich\": 5, \"malodorant\": 8, \"lure\": 16, \"zoom\": 7, \"capoeira\": 1, \"ducatif\": 2, \"owh\": 4, \"nissez\": 17, \"motivation\": 47, \"nooo\": 40, \"ouest\": 59, \"hahaer\": 4, \"lect\": 3, \"faisceau\": 2, \"humide\": 84, \"mince\": 30, \"fucking\": 62, \"none\": 7, \"batteri\": 2, \"adventureland\": 1, \"australie\": 51, \"italie\": 24, \"fos\": 6, \"paroisse\": 1, \"jimo\": 1, \"transmission\": 2, \"loigner\": 9, \"ordonn\": 17, \"pita\": 5, \"copieur\": 3, \"conducteur\": 22, \"cheapo\": 2, \"compliqu\": 27, \"ac\": 32, \"dc\": 43, \"bascul\": 14, \"alit\": 111, \"christian\": 13, \"slater\": 1, \"shittt\": 2, \"diana\": 14, \"doute\": 90, \"beaut\": 46, \"heheh\": 39, \"babe\": 25, \"callin\": 3, \"heh\": 185, \"conqu\\u00e9rir\": 3, \"chelle\": 14, \"signal\": 23, \"antenne\": 8, \"envol\": 8, \"pouss\": 34, \"voyageur\": 7, \"vilain\": 5, \"rision\": 1, \"sp\": 231, \"cial\": 146, \"appara\\u00eetre\": 44, \"nul\": 135, \"revendiquer\": 2, \"ge\": 371, \"tier\": 44, \"choc\": 42, \"ode\": 3, \"surveiller\": 42, \"birthday\": 118, \"attraper\": 66, \"infliger\": 3, \"blip\": 34, \"fm\": 66, \"normal\": 98, \"raser\": 9, \"leur\": 150, \"moustache\": 8, \"susy\": 1, \"rem\": 39, \"boule\": 34, \"ri\": 40, \"chick\": 15, \"corea\": 2, \"sparticien\": 1, \"quant\": 19, \"processus\": 37, \"juridique\": 8, \"moro\": 37, \"annul\": 140, \"avion\": 97, \"moindre\": 11, \"suppos\": 75, \"whee\": 6, \"suuuroll\": 1, \"interview\": 56, \"supprimer\": 80, \"cruise\": 5, \"jerry\": 22, \"maguir\": 1, \"turd\": 4, \"imaginer\": 121, \"cure\": 2, \"bffwiamc\": 1, \"cousin\": 130, \"lai\": 22, \"shishe\": 1, \"achet\": 262, \"topshop\": 9, \"bancaire\": 34, \"durer\": 40, \"pleule\": 1, \"reconna\\u00eetre\": 80, \"profiter\": 562, \"michael\": 52, \"crichton\": 1, \"diction\": 54, \"lent\": 155, \"cor\": 39, \"ens\": 8, \"x\": 1034, \"saint\": 50, \"passage\": 21, \"aggraf\": 1, \"chewie\": 1, \"update\": 8, \"ocd\": 3, \"fix\": 13, \"droite\": 110, \"ainsi\": 74, \"dysplasie\": 1, \"hanch\": 4, \"hanche\": 21, \"neveu\": 41, \"bf\": 57, \"ningite\": 2, \"nay\": 4, \"choir\": 24, \"ki\": 5, \"ng\": 59, \"bao\": 2, \"nhi\": 1, \"vi\": 32, \"plac\": 38, \"eujsme\": 2, \"torw\": 2, \"schiphol\": 3, \"aalsmeer\": 1, \"daisy\": 2, \"ussit\": 5, \"criver\": 43, \"oop\": 19, \"mmc\": 1, \"cd\": 129, \"bcd\": 1, \"cessite\": 11, \"assemblage\": 5, \"surestim\": 5, \"affam\": 113, \"oooh\": 62, \"killin\": 2, \"them\": 45, \"wit\": 16, \"da\": 49, \"tucker\": 4, \"cuire\": 70, \"ner\": 428, \"connect\": 70, \"compassion\": 5, \"poli\": 12, \"batterie\": 110, \"ranger\": 141, \"elinchrom\": 2, \"wait\": 10, \"sourire\": 230, \"rapporter\": 12, \"australi\": 47, \"profond\": 60, \"max\": 24, \"para\\u00eetre\": 6, \"ticket\": 43, \"hm\": 61, \"fi\": 160, \"actuel\": 76, \"international\": 26, \"origine\": 31, \"malayalam\": 1, \"commercial\": 112, \"jeter\": 94, \"vomissement\": 16, \"txt\": 29, \"lmfao\": 61, \"frikkain\": 2, \"effin\": 11, \"simple\": 101, \"danois\": 6, \"partenaire\": 20, \"flasqu\": 1, \"gb\": 33, \"haher\": 3, \"laggy\": 2, \"mber\": 5, \"niveau\": 119, \"aawwwww\": 1, \"iv\": 16, \"sen\": 6, \"humour\": 26, \"min\": 73, \"probably\": 14, \"piercing\": 13, \"nombril\": 2, \"faute\": 80, \"gu\": 101, \"rir\": 100, \"hou\": 83, \"explication\": 8, \"chirant\": 2, \"franchement\": 10, \"blogueur\": 20, \"pingouin\": 15, \"wooo\": 36, \"mooorning\": 2, \"world\": 40, \"genou\": 116, \"kick\": 25, \"stamy\": 8, \"strength\": 1, \"bournemouth\": 7, \"selsun\": 1, \"blue\": 38, \"haole\": 1, \"rot\": 3, \"newing\": 1, \"mexiqu\": 24, \"nettoy\": 55, \"recommandation\": 34, \"mrtweet\": 1, \"mary\": 43, \"shopping\": 170, \"parfait\": 230, \"ger\": 61, \"chaffee\": 1, \"excuse\": 62, \"pardonner\": 28, \"chel\": 3, \"plaisanter\": 32, \"champ\": 29, \"service\": 215, \"ressembler\": 501, \"engag\": 15, \"installer\": 112, \"windows\": 66, \"boot\": 3, \"enceint\": 24, \"stop\": 12, \"down\": 20, \"megan\": 28, \"paix\": 110, \"groggy\": 7, \"luke\": 18, \"worrall\": 1, \"mutuellement\": 2, \"migner\": 2, \"soudainement\": 18, \"flirter\": 5, \"satisfait\": 11, \"terriblement\": 42, \"fondamentalement\": 23, \"lmaooo\": 7, \"mornin\": 46, \"baybeeee\": 1, \"irr\": 19, \"gulier\": 29, \"tein\": 1, \"capuchon\": 4, \"hommmmeeworrkkk\": 1, \"sonn\": 6, \"arvo\": 9, \"amy\": 58, \"combat\": 90, \"whf\": 1, \"scc\": 1, \"derek\": 11, \"green\": 18, \"equinu\": 1, \"craser\": 49, \"safari\": 